Repository: discipletoolsbot/ramadan-2023
Catalog: languages/ramadan-2023-*.po
Languages: de_de

source: I am Nasser, and I am from Afghanistan. When I was a teenager, my family fled The Taliban and went to Pakistan. I was from a well-to-do family, and my parents had money to send my siblings and I to learn English at a learning center there that some westerners taught at. One of the teachers played the guitar really well, and I hadn't heard this instrument before - we have other kinds of instruments in Afghanistan. I asked him if he would come home with me to play the guitar at my house and have dinner with my family. Before beginning dinner, my father thought to honor our guest and his culture by asking him to thank Allah for the food. As the westerner prayed, it was the first time I felt peace in my entire tumultuous life -- I looked at this man as he prayed, and I could see this overwhelming peace and joy, and I wanted it. As he finished praying, I heard him say in Urdu, "in Jesus' name, Amen." I knew then there must be some connection to Jesus and this guy's peace and joy. In the coming weeks, that man led me to Christ, and then I led my family to Christ. We moved back to Afghanistan a couple years later, and by the grace of God we saw many Afghans come to faith in Christ, some even who are still in Afghanistan and remain a light under the current regime. Please pray for the persecuted church in Afghanistan: - to love their enemies - to be filled with love and boldness to share the gospel, heal the sick and cast out demons - to multiply disciples, churches, and leaders among every people and place in that country
de_de: Ich bin Nasser und komme aus Afghanistan. Als ich ein Teenager war, floh meine Familie vor den Taliban und ging nach Pakistan. Ich stamme aus einer wohlhabenden Familie, und meine Eltern hatten Geld, um meine Geschwister und mich in ein Bildungszentrum zu schicken, in dem einige westliche Lehrkräfte Englisch unterrichteten. Einer der Lehrer spielte sehr gut Gitarre, und ich hatte dieses Instrument noch nie gehört - in Afghanistan haben wir andere Instrumente. Ich fragte ihn, ob er mit mir nach Hause kommen würde, um bei mir zu Hause Gitarre zu spielen und mit meiner Familie zu Abend zu essen. Bevor er mit dem Essen begann, wollte mein Vater unseren Gast und seine Kultur ehren, indem er ihn bat, Allah für das Essen zu danken. Als der Westler betete, fühlte ich zum ersten Mal in meinem ganzen turbulenten Leben Frieden - ich sah diesen Mann an, während er betete, und ich konnte diesen überwältigenden Frieden und diese Freude sehen, und ich wollte es auch. Als er sein Gebet beendet hatte, hörte ich ihn auf Urdu sagen: "In Jesu Namen, Amen". Da wusste ich, dass es eine Verbindung zwischen Jesus und dem Frieden und der Freude dieses Mannes geben musste. In den folgenden Wochen führte mich dieser Mann zu Christus, und dann führte ich meine Familie zu Christus. Ein paar Jahre später zogen wir zurück nach Afghanistan, und durch die Gnade Gottes sahen wir, wie viele Afghanen zum Glauben an Christus kamen, einige sogar, die noch immer in Afghanistan sind und unter dem derzeitigen Regime ein Licht bleiben. Bitte beten Sie für die verfolgte Gemeinde in Afghanistan: - dass sie ihre Feinde lieben - dass sie mit Liebe und Kühnheit erfüllt wird, um das Evangelium weiterzugeben, Kranke zu heilen und Dämonen auszutreiben - dass sich Jünger, Gemeinden und Leiter unter allen Menschen und an allen Orten in diesem Land vermehren

source: “in whom we have boldness and access with confidence through our faith in him.” (Ephesians 3:12 ESV). Lord God, grant your followers [in location] the boldness and confidence reserved for Sons and Daughters of the King as you reassure them not only of their salvation, but their commissioning as witnesses and ministers in this broken world. (Ephesians 3:12) Remove by your gentle spirit any lie or obstacle that would threaten the confidence with which these precious ones enter the Holy of Holies.
de_de: „Weil wir uns auf diesen Herrn verlassen, dürfen wir zuversichtlich und vertrauensvoll vor Gott treten.“ (Epheser 3,12). Herr, Gott, schenke deinen Nachfolgern [in location] die Kühnheit und Zuversicht, die den Söhnen und Töchtern des Königs vorbehalten sind, indem du sie nicht nur ihrer Erlösung, sondern auch ihrer Beauftragung als Zeugen und Diener in dieser zerbrochenen Welt versicherst. (Epheser 3,12) Verbanne durch deinen sanften Geist jede Lüge und jedes Hindernis, das die Zuversicht bedrohen könnte, mit der deine Kinder das Allerheiligste betreten.

source: “Prayer is not a preparation for the battle; it is the battle!” – Leonard Ravenhill
de_de: „Das Gebet ist keine Vorbereitung auf den Kampf; es ist der Kampf!“ – Leonard Rabenhill

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that Jesus eagerly awaits the Kingdom to drink wine with us! (Matthew 26:29)
de_de: Gott, wir lieben dich! Hilf uns als deine Gemeinde, das zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht erkennen, dass Jesus sehnsüchtig auf das kommende Reich wartet, um mit uns Wein zu trinken! (Matthäus 26,29)

source: I am a thirty-year-old man from Tunisia. I was raised in a strict, practicing Muslim family. The first time I went to a church building, I had a government job to watch the Christians. I was surprised by their simple message and wondered why we were afraid of them. One day the Christians gave me a Bible and explained it to me. They prayed for me. I went home and prayed, “God, you know me. If you are true, speak to me.” I had a dream. There were six people being crucified on a cross. The Messiah was also on a cross. My friend from the police gave me a gun and said to shoot them. The Messiah said, “I will never die,” and then he pointed to the others, “They will not die either.” I woke up and called my friend in the dream. He had had the same dream! I understand that only the Messiah offers eternal life and that is why Christians are not afraid. I gave my life to Christ. Pray that Muslims this Ramadan will have dreams of Christ and will not be afraid to share the Good News!
de_de: Ich bin ein dreißigjähriger Mann aus Tunesien. Ich bin in einer streng gläubigen muslimischen Familie aufgewachsen. Als ich das erste Mal in eine Kirche ging, hatte ich den staatlichen Auftrag, die Christen zu beobachten. Ich war von ihrer einfachen Botschaft überrascht und fragte mich, warum wir Angst vor ihnen hatten. Eines Tages gaben mir die Christen eine Bibel und erklärten sie mir. Sie haben für mich gebetet. Ich ging nach Hause und betete: "Gott, du kennst mich. Wenn du wahrhaftig bist, dann sprich zu mir." Ich hatte einen Traum. Da waren sechs Menschen, die gekreuzigt wurden. Der Messias war auch an einem Kreuz. Mein Freund von der Polizei gab mir eine Pistole und sagte, ich solle sie erschießen. Der Messias sagte: "Ich werde niemals sterben", und dann zeigte er auf die anderen: "Sie werden auch nicht sterben." Ich wachte auf und rief meinen Freund aus dem Traum an. Er hatte denselben Traum gehabt! Ich habe verstanden, dass nur der Messias ewiges Leben bietet, und deshalb haben Christen keine Angst. Ich habe mein Leben Christus übergeben. Bete, dass Muslime in diesem Ramadan Träume von Christus haben und keine Angst haben, die Gute Nachricht weiterzugeben!

source: “But though we had already suffered and been shamefully treated at Philippi, as you know, we had boldness in our God to declare to you the gospel of God in the midst of much conflict.” (1 Thessalonians 2:2 ESV). Lord Jesus, you see the shameful treatment and suffering of many of your followers [in location]. And we pray that as your sovereign hand guides them through adversity, they would rise up in boldness in their God to continue to declare the gospel in the midst of much conflict. (1 Thessalonians 2:2) May there be no conflict or persecution that quiets the voices of your church [in location].
de_de: „Wie ihr wisst, hatten wir zuvor in Philippi viel ausstehen müssen und waren misshandelt worden. Trotzdem fassten wir im Vertrauen auf unseren Gott den Mut, euch seine Gute Nachricht zu verkünden, und ließen uns nicht davon abbringen, als es auch bei euch zu harten Auseinandersetzungen kam.“ (1.Thessalonicher 2,2) Herr Jesus, du siehst die unwürdige Behandlung und das Leiden vieler deiner Nachfolger [in location]. Wir beten, dass sie, während deine allmächtige Hand sie durch die Widrigkeiten führt, sie sich in ihrem Gott mutig erheben, um das Evangelium inmitten vieler Konflikte weiter zu verkünden. (1.Thessalonicher 2,2) Möge es keinen Konflikt und keine Verfolgung geben, die die Stimmen deiner Gemeinde [in location] verstummen lassen.

source: “We never know how God will answer our prayers, but we can expect that He will get us involved in His plan for the answer. If we are true intercessors, we must be ready to take part in God’s work on behalf of the people for whom we pray.” – Corrie Ten Boom
de_de: "Wir wissen nie, wie Gott unsere Gebete beantworten wird, aber wir können erwarten, dass er uns in seinen Plan als die Antwort einbezieht. Wenn wir echte Fürbitter sind, müssen wir bereit sein, uns an Gottes Werk für die Menschen, für die wir beten, zu beteiligen." - Corrie Ten Boom

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that Jesus will be seated at the right hand of Power and come on the clouds of Heaven! (Matthew 26:64)
de_de: Gott, wir lieben dich! Hilf uns als deine Gemeinde, das zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht erkennen, dass Jesus zur Rechten des allmächtigen Gottes sitzen und auf den Wolken des Himmels kommen wird! (Matthäus 26,64)

source: I am a twenty-two year old woman and study at the university. Before I was born, my mother dedicated me to an Islamic saint and made a covenant. Every year of my life I was made to go back to where the Islamic saint is buried, cut myself, and do a blood sacrifice. I feel that I have been in spiritual bondage and want to break free. I had a vision six times in which someone was holding my hand. The man said, “I love you. Follow me.” I wondered if He could be the Messiah. I searched in many places. Finally, I found someone on the internet who explained God’s love to me. Unfortunately, I have been living in much sin and all of my friends are like me. At first, I was in denial that my actions were actually sin, but the Lord convicted me and I spent one night in a prayer of repentance. I know of many others, like me, living in sin. Please pray that God will convict them of their sins, rescue them, and give them new life. Pray also that I will be completely free in Christ.
de_de: Ich bin eine zweiundzwanzigjährige Frau und studiere an der Universität. Bevor ich geboren wurde, weihte mich meine Mutter einem islamischen Heiligen und schloss einen Bund mit ihm. Jedes Jahr meines Lebens musste ich zu dem Ort zurückkehren, an dem der islamische Heilige begraben ist, mich beschneiden und ein Blutopfer bringen. Ich fühle, dass ich in geistiger Knechtschaft war und möchte mich davon befreien. Ich hatte sechsmal eine Vision, in der jemand meine Hand hielt. Der Mann sagte: "Ich liebe dich. Folge mir nach." Ich fragte mich, ob er der Messias sein könnte. Ich suchte an vielen Orten. Schließlich fand ich im Internet jemanden, der mir die Liebe Gottes erklärte. Leider habe ich in großer Sünde gelebt, und alle meine Freunde sind wie ich. Zuerst leugnete ich, dass meine Handlungen tatsächlich Sünde waren, aber der Herr überführte mich und ich verbrachte eine Nacht im Gebet der Buße. Ich weiß von vielen anderen, die wie ich in Sünde leben. Bitte bete, dass Gott sie von ihren Sünden überführt, sie rettet und ihnen neues Leben schenkt. Bete auch, dass ich in Christus völlig frei bin.

source: “And he put the wood in order and cut the bull in pieces and laid it on the wood. And he said, “Fill four jars with water and pour it on the burnt offering and on the wood.”” (1 Kings 18:33 ESV). Lord God, give your church [in location] the boldness of Elijah who called for more water to soak the burnt offering before the eyes of the watching world. Grant that same spirit to your followers [in location] that they might boldly call upon your power and name to deliver and to witness to your majesty before the watchful eyes [of location] and all the nations of the earth. (1 Kings 18:33).
de_de: „Er schichtete Holzscheite auf, zerteilte den Stier und legte die Stücke auf das Holz. Schließlich ließ er vier Eimer Wasser über das Opfer und die Holzscheite gießen und ließ das noch zweimal wiederholen.“ (1.Könige 18,33-34). Herr, gib deiner Gemeinde [in location] die Kühnheit des Elia, der nach mehr Wasser rief, um das Brandopfer vor den Augen der Welt zu tränken. Schenke deinen Nachfolgern [in location] denselben Geist, damit sie kühn deine Macht und deinen Namen anrufen, um zu befreien und deine Majestät vor den Augen [of location] und aller Völker der Erde zu bezeugen. (1.Könige 18,33-34).

source: “The greatest missionary is the Bible in the mother tongue. It needs no furlough and is never considered a foreigner.” – William Cameron Townsend,1896-1982, Missionary to Peru and Mexico
de_de: „Der größte Missionar ist die Bibel in der Muttersprache. Sie braucht keinen Urlaub und wird nie als Ausländer angesehen.“ – William Cameron Townsend, 1896-1982, Missionar in Peru und Mexiko

source: Our Treasure in Jesus
de_de: Unser Schatz in Jesus

source: Testimonies from Around the World
de_de: Zeugnisse aus aller Welt

source: Biblical Prayers
de_de: Bibelverse zum Beten

source: Prayer Walk
de_de: Gebetsreise

source: Inspirational Quotes
de_de: Inspirierende Zitate

source: How could this quote inspire you to pray for [people_group]? For yourself?
de_de: Wie könnte dieses Zitat dich dazu inspirieren, für [people_group] zu beten? Und wie für dich selbst?
