Repository: discipletoolsbot/ramadan-2023
Catalog: languages/ramadan-2023-*.po
Languages: de_de

source: Jesus, give the church [in location] grace to cherish your name above all else
de_de: Jesus, gib der Gemeinde [in location] die Gnade, deinen Namen über alles zu schätzen

source: let the people [of location] grasp the Good News
de_de: lasst die Leute [of location] die Gute Nachricht verstehen

source: How could this quote inspire you to pray for [people_group]?
de_de: Wie könnte dieses Zitat dich dazu inspirieren, für [people_group] zu beten?

source: God, we love you! As your Church, help us do what it takes to let the people [of location] see you through Jesus, the radiance of your glory, the exact imprint of your nature! (Hebrews 1:3)
de_de: Gott, wir lieben dich! Hilf uns, als deine Gemeinde, zu tun was nötig ist, damit die Menschen [of location] dich durch Jesus sehen können. In dem Sohn zeigt sich die göttliche Herrlichekit seines Vaters, denn er ist ganz und gar Gottes Ebenbild (Hebräer 1,3)

source: "I am twenty-four and from Tunisia. I had a lot of debt and owed a lot of people and the government money. I asked myself, "Why don't I ask God to help me?" The truth is, I didn't ask because I didn't believe God would help me. I left Islam and called myself an atheist. But, there was always something inside me that said, "There is a God." I began to search and discuss with my friends. At that time, all of us were disillusioned, searching for truth, and some had even become Christians. We all brought information and shared with one another. Pray for us that we will discover truth together." Pray for spiritual seekers [in location] and all over the Muslim world to search and discuss the Bible with friends.
de_de: "Ich bin vierundzwanzig und komme aus Tunesien. Ich hatte viele Schulden Ich musste vielen Leuten und der Regierung Geld zurückbezahlen. Ich fragte mich: "Warum bitte ich nicht Gott, mir zu helfen?" Um ehrlich zu sein, habe ich aber nicht gebetet. Ich glaubte nämlich nicht, dass Gott mir helfen würde. Ich verließ den Islam und nannte mich Atheist. Aber da war immer etwas in mir, das sagte: „Es gibt einen Gott.“ Ich begann zu suchen und mit meinen Freunden zu diskutieren. Damals waren wir alle desillusioniert, auf der Suche nach der Wahrheit, und einige waren sogar Christen geworden. Wir alle sammelten Informationen und teilten sie miteinander. Bete für uns, dass wir gemeinsam die Wahrheit entdecken.“ Bete für die Menschen in [in location] und in der ganzen muslimischen Welt, die auf der Suche nach der Wahrheit sind, damit sie gemeinsam mit Freunden in der Bibel lesen und sich darüber austauschen.

source: “When an attempt was made by both Gentiles and Jews, with their rulers, to mistreat them and to stone them, they learned of it and fled to Lystra and Derbe, cities of Lycaonia, and to the surrounding country, and there they continued to preach the gospel.” (Acts 14:5-7). When attempts are made to mistreat believers [in location] - and even when some must flee - may they be blessed with the boldness and perseverance to continue to preach the gospel. (Acts 14:5-7) Lord, give them faith that cannot be shaken by persecution."
de_de: „Die feindlich gesinnte Gruppe – Nichtjuden ebenso wie Juden samt den beiderseitigen führenden Männern – bereitete einen Anschlag gegen Paulus und Barnabas vor. Sie wollten an den beiden ihre Wut auslassen und sie steinigen. Aber Paulus und Barnabas merkten, was sie vorhatten. Sie flohen nach Lystra und dann weiter nach Derbe, zwei Städten in Lykaonien. Dort und in der weiteren Umgebung verkündeten sie die Gute Nachricht.“ (Apostelgeschichte 14,5-7). Wenn versucht wird, Gläubige [in location] zu misshandeln – und selbst wenn einige fliehen müssen – mögen sie mit Kühnheit und Ausdauer gesegnet sein, weiterhin das Evangelium zu predigen. (Apostelgeschichte 14:5-7) Herr, gib ihnen Glauben, der durch Verfolgung nicht erschüttert werden kann.“

source: As you look at this image, how does God lead you to pray for these people?
de_de: Wenn du dieses Bild betrachtest, wie leitet Gott dich, für diese Menschen zu beten?

source: "This is the grand purpose for which we were created: to enjoy the grace of Christ as we spread the gospel of Christ from wherever we live, to the ends of the earth." - David Platt
de_de: „Dies ist der großartige Zweck, für den wir geschaffen wurden: die Gnade Christi zu genießen, während wir das Evangelium Christi von wo auch immer wir leben, bis an die Enden der Erde verbreiten.“ -David Platt

source: God, we love you! As your Church, help us do what it takes to gladden the hearts of your people [in location] as they understand that Jesus completely and perfectly made purification for sin and then sat down at the right hand of Majesty! (Hebrews 1:3-4)
de_de: Gott, wir lieben dich! Hilf uns als deine Gemeinde zu tun, was nötig ist, damit die Menschen [in location] versteht, dass Jesus die vollständig und perfekt die Reinigung von der Sünde vollbracht hat und nun zur Rechten Gottes sitzt! (Hebräer 1,3-4)

source: I am Abraham and I grew up in a Muslim family in India. The doctor said the baby inside my pregnant wife would die. Followers of Jesus offered to pray for our unborn child. Jesus miraculously healed our baby. After this our family began listening to stories about Jesus. Today we passionately make disciples of Jesus among other Muslims in India. As we prepared to baptize other families they shared how because of following Jesus their lives are in springtime. Jesus has healed them of sickness, given them hope and improved their families. Yet most people groups in India remain unreached by the gospel. Pray that God's kingdom comes to [in location] and all over the Muslim world.
de_de: Ich bin Abraham und bin in einer muslimischen Familie in Indien aufgewachsen. Meine Frau war schwanger. Der Arzt sagte, unser ungeborenes Kind würde sterben. Nachfolger Jesu boten an, für unser ungeborenes Kind zu beten. Jesus hat unser Baby auf wundersame Weise geheilt. Danach begann unsere Familie Geschichten über Jesus zu hören. Heute führen wir mit Leidenschaft Muslime in Inidien in die Nachfolge Jesu. Als wir uns darauf vorbereiteten, andere Familien zu taufen, erzählten sie uns, dass ihr Leben neu begonnen hat, seit sie Jesus nachfolgen. Jesus hat sie von Krankheiten geheilt, ihnen Hoffnung gegeben und ihre Familien verbessert. Dennoch bleiben die meisten Volksgruppen in Indien vom Evangelium unerreicht. Bete, dass Gottes Königreich [in location] und überall in die muslimischen Welt kommt.

source: “So Peter was kept in prison, but earnest prayer for him was made to God by the church.” (Acts 12:5 ESV). When the church [in location] is persecuted, and even when followers of Jesus are imprisoned, may the church be drawn into earnest, persevering prayer. (Acts 12:5) Lord Jesus, deepen the faith and sustain the dependent prayers of the church [in location]."
de_de: „So saß Petrus also streng bewacht im Gefängnis. Die Gemeinde aber betete Tag und Nacht inständig für ihn zu Gott.“ (Apostelgeschichte 12,5). Wenn die Gemeinde [in location] verfolgt wird und selbst wenn Nachfolger Jesu inhaftiert sind, möge die Gemeinde aufrichtig und beharrlich beten. (Apostelgeschichte 12:5) Herr Jesus, vertiefe den Glauben und unterstütze die Gebete der Gemeinde [in location].“

source: “There is not a square inch in the whole domain of our human existence over which Christ, who is Sovereign over all, does not cry, Mine!” - Abraham Kuyper
de_de: „Es gibt keinen Quadratzentimeter im gesamten Bereich unserer menschlichen Existenz, über den nicht Christus, der souverän ist über alles, ruft: Mein!“ -Abraham Kuyper

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that when Jesus taught us to pray to you He told us to call you our Father! (Matthew 6:6-14)
de_de: Gott, wir lieben dich! Hilf uns als deine Gemeinde, das zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht erkennen, dass Jesus, als er uns lehrte, zu dir zu beten, uns sagte, wir sollten dich unseren Vater nennen! (Matthäus 6,6-14)

source: Fawad saw a Facebook ad one day about the prophet Abraham ready to sacrifice his son. He had questions and he reached out to a Christian social media page. He engaged in many conversations. After talking for three months he decided to put his faith in Jesus. Fawad did something bold after he became a believer, he invited his family members to listen to his conversation on the phone with a Christian. His wife and kids sat with him when he would talk about Jesus and after a couple of months they all made a decision to follow in Fawad’s footsteps and be followers of Jesus. Please pray for Fawad, his wife and three kids to grow stronger in their faith and continue to be bold to share their faith with many others. Pray for more families like Fawad's [in location].
de_de: Fawad sah eines Tages eine Facebook-Anzeige über den Propheten Abraham, der bereit war, seinen Sohn zu opfern. Er hatte Fragen und wandte sich an eine christliche Social-Media-Seite. Viele Gespräche wurden geführt. Nach drei Monaten und vielen Gesprächen entschied er sich dafür, an Jesus zu glauben. Nachdem er zum Glauben gekommen war, tat Fawad etwas Mutiges: Er lud seine Familienmitglieder ein, sein Telefongespräch mit einem Christen mitzuhören. Seine Frau und seine Kinder saßen bei ihm, wenn er über Jesus sprach, und nach ein paar Monaten trafen sie alle die Entscheidung, in Fawads Fußstapfen zu treten und Nachfolger von Jesus zu werden. Bitte bete für Fawad, seine Frau und seine drei Kinder, dass sie in ihrem Glauben wachsen und weiterhin mutig sind, ihren Glauben mit vielen anderen zu teilen. Bete für mehr Familien wie die von Fawad [in location].

source: “but you shall cling to the Lord your God just as you have done to this day.” (Joshua 23:8 ESV). Strengthen the spiritual hands of believers [in location] that they might cling to the Lord their God. (Joshua 23:8) Grant, the church [in location] an ever-growing list of those who have gone ahead to which they can look for example and encouragement in faithful finishing of the race (2 Timothy 4:7).
de_de: „ Haltet dem HERRN, eurem Gott, die Treue, so wie ihr es bisher getan habt.“ (Josua 23,8). Stärke die geistlichen Hände der Gläubigen [in location], damit sie sich an den Herrn, ihren Gott, klammern können. (Josua 23,8) Schenke der Gemeinde [in location] eine immer länger werdende Liste derer, die vorausgegangen sind und auf die sie als Beispiel und Ermutigung für die treue Vollendung des Laufs schauen kann. (2. Timotheus 4,7).

source: “Never pity missionaries; envy them. They are where the real action is — where life and death, sin and grace, Heaven and Hell converge.” - Robert C. Shannon
de_de: „Habe niemals Mitleid mit Missionaren; beneide sie. Sie sind dort, wo die wirkliche Handlung stattfindet – wo Leben und Tod, Sünde und Gnade, Himmel und Hölle zusammenlaufen.“ - Robert C. Shannon

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that Jesus' cross was the one place in the world's history in which your Father's justice AND mercy were simultaneously fulfilled as He was marred beyond human semblance, despised, rejected, sorrowful, acquainted with grief, smitten, afflicted, pierced, crushed, chastised, and anguished (Isaiah 52-53) so that WE don't have to be.
de_de: Gott, wir lieben dich! Hilf uns als deine Kirche, das zu tun, was nötig ist, damit die Menschen [of location] die Frohe Botschaft, dass das Kreuz Jesu der einzige Ort in der Weltgeschichte war, an dem sich die Gerechtigkeit UND die Barmherzigkeit des Vaters gleichzeitig erfüllten, begreifen. Dies geschah als Jesus über jegliches menschliche Maß hinaus entstellt, verachtet, verworfen, betrübt, geschlagen, geplagt, durchbohrt, zermalmt, gezüchtigt und gequält wurde (Jesaja 52-53), damit WIR dies nicht erleiden müssen.

source: Sakib was born in a Muslim family but had many doubts about his religion. He found the truth in the Holy Bible. He said, “Now it is my responsibility to call my family and people in my area to the path of truth, for the [Holy Bible] is an ideal medium.” He is now interested to start learning much more about the Bible. Pray for Sakib and multitudes of others around the Muslim world who are being tranformed through the Living Word of God.
de_de: Sakib wurde in einer muslimischen Familie geboren, hatte aber viele Zweifel an seiner Religion. Er fand die Wahrheit in der Bibel. Er sagte: „Jetzt liegt es in meiner Verantwortung, meine Familie und den Menschen in meiner Umgebung den Weg der Wahrheit zu zeigen. Die Bibel ist der beste Weg, um Gott zu finden.“ Er ist jetzt daran interessiert, viel mehr über die Bibel zu lernen. Betet für Sakib und viele andere in der muslimischen Welt, die durch das lebendige Wort Gottes verwandelt werden.

source: “Their idols are like scarecrows in a cucumber field, and they cannot speak; they have to be carried, for they cannot walk. Do not be afraid of them, for they cannot do evil, neither is it in them to do good.” (Jeremiah 10:5 ESV). May the idols of culture [in location] be revealed for the unspeaking, unmoving frauds that they are, and may the church have the clarity and wisdom to address idolatry in all of its forms. (Jeremiah 10:5) Lord God, would you grant believers [in location] humility, gentleness, and discernment as they fight idolatry in community.
de_de: „Solche Götter stehen da wie Vogelscheuchen im Gurkenfeld. Sie bringen kein Wort heraus und müssen herumgetragen werden, weil sie von allein nicht laufen können. Habt keine Angst vor ihnen: Sie können euch nichts Böses tun! Und etwas Gutes zu bewirken, sind sie erst recht nicht imstande!“ (Jeremia 10,5). Mögen die Idole der Kultur [in location] entlarvt werden, als die stummen, regungslosen Betrüger, die sie sind. Und möge die Kirche die Klarheit und Weisheit haben, Götzendienst in all seinen Formen anzusprechen. (Jeremia 10,5) Herr, gib du den Gläubigen [in location] Demut, Sanftmut und Urteilsvermögen, wenn sie in ihrer Gemeinschaft den Götzendienst bekämpfen.

source: "We must be global Christians with a global vision because our God is a global God." - John Stott
de_de: „Wir müssen globale Christen mit einer globalen Vision sein, denn unser Gott ist ein globaler Gott.“ - John Stott

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that we receive grace IN Christ! (1 Corinthians 1:4)
de_de: Gott, wir lieben dich! Hilf uns als deine Kirche, zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht, dass wir Gnade IN Christus empfangen, erkennen! (1 Korinther 1,4)

source: Jannat had a question for a Christian she was talking to: "I read some parts of the Bible, and there I found that Jesus came only for the Jews, but it also says when He was crucified that He is the savior of mankind. Do you have any proof of this?” A long discussion ensued about many passages in the Bible. After a few days, Jannat asked her friend to send Bible references proving that Islam is not true. After long days of discussions, she started to believe in Jesus but not that He is the Son of God. Eventually, Jannat asked for a New Testament. Jannat asks for prayer for herself because though she is still on the journey to Christ, her family notices changes in her behavior and are causing her problems because of it. Pray for Jannat and many seekers all over the Muslim world to have grace and wisdom to discern who in their family would be open to discovering God through the teachings of the Bible so that they can come to faith in Christ with others.
de_de: Jannat hatte eine Frage an einen Christen, mit dem sie sprach: „Ich habe einige Teile der Bibel gelesen und dort festgestellt, dass Jesus nur für die Juden gekommen ist, aber es heißt auch, als er gekreuzigt wurde, dass er der Retter der Menschheit ist. Hast du einen Beweis dafür?“ Es folgte eine lange Diskussion über viele Passagen in der Bibel. Nach ein paar Tagen bat Jannat ihre Freundin, ihr Bibelstellen zu schicken, die beweisen, dass der Islam nicht wahr ist. Nach Tage langen Diskussionen begann sie, an Jesus zu glauben, aber nicht daran, dass er der Sohn Gottes ist. Schließlich bat Jannat um ein Neues Testament. Jannat bittet um Gebet für sich selbst, denn obwohl sie immer noch auf dem Weg zu Christus ist, bemerkt ihre Familie Veränderungen in ihrem Verhalten und bereitet ihr deswegen Probleme. Bete für Jannat und viele Suchende in der ganzen muslimischen Welt, dass sie Gnade und Weisheit haben, um zu erkennen, wer in ihrer Familie offen dafür ist, Gott durch die Lehren der Bibel zu entdecken, damit sie mit anderen zusammen zum Glauben an Christus kommen können.

source: “For we who have believed enter that rest, as he has said, “As I swore in my wrath, ‘They shall not enter my rest,’” although his works were finished from the foundation of the world.” (Hebrews 4:3 ESV). Creator God, your work of drawing every nation on earth to yourself was finished from the foundation of the world. (Hebrews 4:3) May the glory of your finished work and your eternal wisdom flood the church [in location] with boldness and satisfaction with all that you've done, are doing, and will do among all the tribes and tongues [of location] and the whole earth.
de_de: „So werden auch wir nur in die Ruhe Gottes hineinkommen, wenn wir im Vertrauen festbleiben; sonst gilt, was Gott von den anderen gesagt hat: »Ich schwor in meinem Zorn: ›In meine Ruhe nehme ich sie niemals auf!‹« Dabei stehen doch Gottes Werke schon seit Vollendung der Weltschöpfung fertig da – auch seine Ruhe!“ (Hebräer 4,3). Schöpfergott, dein Werk, jede Nation auf der Erde zu dir zu ziehen, war von Grundlegung der Welt an vollendet. (Hebräer 4,3) Möge die Herrlichkeit deines vollendeten Werkes und deine ewige Weisheit die Gemeinde [in location] mit Kühnheit und Zufriedenheit überfluten. Und dichpreisen für alles das du getan hast, tust und tun wirst unter allen Stämmen und Sprachen [of location] und der ganzen Erde.

source: "We talk of the second coming; half the world has never heard of the first." - Oswald J. Smith
de_de: "Wir sprechen von der zweiten Wiederkunft; die Hälfte der Welt hat noch nie von der ersten gehört." - Oswald J. Smith

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that our redemption is IN Christ! (Romans 3:24)
de_de: Gott, wir lieben dich! Hilf uns als deine Kirche, zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht, dass wir Gnade IN Christus empfangen, erkennen! (Römer 3,24)

source: My name is Khalid and I am a follower of Jesus in Morocco. My abusive Father died this year and I am the oldest in my family. It is my job to care for my mother and my siblings. I want to do much more than my cultural duty for my family. As a follower of Jesus, I want to love them well. My mother has been telling me the change she has noticed in me and what a good son I am. I know this is because of Jesus but she does not yet know this. I have been talking to her about living my life fully surrendered to God. I am finding ways to share verses that help us as a family know God’s love and truth together. Pray for me and my family as I bring them on a journey of discovering who God is and how we, as a family, can live our lives in full knowledge of Him and surrender to Him. Pray for believers [in location] who, like Khalid, are trying to lead their family on a journey to Christ.
de_de: Mein Name ist Khalid und ich bin ein Nachfolger von Jesus in Marokko. Mein gewalttätiger Vater ist dieses Jahr gestorben. Ich bin der Älteste in meiner Familie. Es ist meine Aufgabe, für meine Mutter und meine Geschwister zu sorgen. Ich möchte viel mehr als nur meine kulturelle Pflicht für meine Familie tun. Als Nachfolger Jesu möchte ich sie gut lieben. Meine Mutter hat mir erzählt, was für Veränderungen sie an mir bemerkt hat und was für ein guter Sohn ich bin. Ich weiß, dass dies auf Jesus zurückzuführen ist, aber sie weiß es noch nicht. Ich habe mit ihr darüber gesprochen, wie ich mein Leben in völliger Hingabe an Gott lebe. Ich suche nach Möglichkeiten, Verse zu teilen, die uns als Familie helfen, Gottes Liebe und Wahrheit gemeinsam zu erfahren. Bete für mich und meine Familie, wenn ich sie auf eine Reise mitnehme, auf der wir entdecken, wer Gott ist und wie wir als Familie unser Leben in voller Erkenntnis Gottes und in Hingabe an Ihn leben können. Bete für die Gläubigen [in location], die wie Khalid versuchen, ihre Familie auf eine Reise zu Christus zu führen.

source: “He who testifies to these things says, “Surely I am coming soon.” Amen. Come, Lord Jesus!” (Revelation 22:20 ESV). Lord Jesus, would you write the maranatha cry on the hearts of the church [in location] such that their lives and their words would raise up a shout in harmony: "Come, Lord Jesus!" (Revelation 22:20) Grant each follower [in location] eternal hope in the glory of your return.
de_de: „Der aber, der dies alles bezeugt, sagt: »Ganz gewiss, ich komme bald!« Amen, komm, Herr Jesus!“ (Offenbarung 22,20). Herr Jesus, lege du den Maranatha-Ruf in die Herzen der Kirche [in location], so dass ihr Leben und ihre Worte in Harmonie einen Jubelruf anstimmen: "Komm, Herr Jesus!" (Offenbarung 22,20) Schenke jedem Nachfolger [in location] die ewige Hoffnung auf die Herrlichkeit deiner Wiederkunft.

source: "Some wish to live within the sound of a chapel bell; I wish to run a rescue mission within a yard of hell." - C. T. Studd
de_de: "Manche wollen im Klang einer Kirchenglocke leben; ich will eine Rettungsmission in einem Hof der Hölle leiten." - C. T. Studd

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that we are justified IN Christ! (Galatians 2:17)
de_de: Gott, wir lieben dich! Hilf uns als deine Kirche, zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht, dass wir Gnade IN Christus empfangen, erkennen! (Galater 2,17)
