Repository: discipletoolsbot/ramadan-2023
Catalog: languages/ramadan-2023-*.po
Languages: de_de

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that you supply all our needs IN Christ! (Philippians 4:19)
de_de: Gott, wir lieben dich! Hilf uns als deine Kirche, zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht, dass wir Gnade IN Christus empfangen, erkennen! (Philipper 4,19)

source: Jane from Senegal found herself pregnant as a teenager and so somehow gave her self an abortion. A few years later, she was pregnant again. This time she decided to keep the baby, but in order to avoid shaming the family, her parents forced her to abort. She was 5 months along, and the baby was born alive. Her mother showed her the baby, and then buried it alive. And Jane lived in the grief and anger and bitterness that followed this event. On Thursday night she walked through forgiveness with the team teaching soul care. It was HARD. There were tears, but Jesus brought beautiful freedom to her life. Pray for spiritual seekers [in location] and all over the Muslim world to find freedom in Jesus as they follow His example in receiving forgiveness for their sins and extending forgiveness to those who have wronged them.
de_de: Jane aus dem Senegal wurde als Teenager schwanger und nahm daraufhin eine Abtreibung vor. Ein paar Jahre später war sie erneut schwanger. Diesmal beschloss sie, das Baby zu behalten, aber um die Familie nicht zu beschämen, zwangen ihre Eltern sie zur Abtreibung. Sie war im fünften Monat schwanger, und das Baby wurde lebend geboren. Ihre Mutter zeigte ihr das Baby und begrub es dann lebendig. Danach lebte Jane mit der Trauer, der Wut und der Bitterkeit, die auf dieses Ereignis folgten. Am Donnerstagabend sprach sie mit dem Seelsorgeteam über Vergebung. Es war HART. Es gab Tränen, aber Jesus brachte wunderbare Freiheit in ihr Leben. Bete für die Suchenden [in location] und in der ganzen muslimischen Welt, dass sie Freiheit in Jesus finden, indem sie seinem Beispiel folgen und Vergebung für ihre Sünden empfangen und denen vergeben, die ihnen Unrecht getan haben.

source: “Then my enemies will turn back in the day when I call. This I know, that God is for me.” (Psalm 56:9 ESV). Father God, would you plant the seed of holy confidence in the hearts of your followers [in location]. May they grow in the humble, eternal assurance of your completed work of grace so that even in the darkest nights of persecution, loneliness, and temptation they might join the saints across generations in saying "This I know, that God is for me." (Psalm 56:9).
de_de: „An dem Tag, an dem ich dich zu Hilfe rufe, müssen meine Feinde den Rückzug antreten. Ich weiß es: Du, Gott, stehst mir bei!“ (Psalm 56,10). Vater Gott, pflanze den Samen des heiligen Vertrauens in die Herzen deiner Anhänger [in location]. Mögen sie in der demütigen, ewigen Gewissheit deines vollendeten Werkes der Gnade wachsen, so dass sie selbst in den dunkelsten Nächten der Verfolgung, der Einsamkeit und der Versuchung mit den Heiligen aller Generationen sagen können: "Ich weiß, dass Gott für mich ist." (Psalm 56,9).

source: In our lifetime, wouldn't it be sad if we spent more time washing dishes or swatting flies or mowing the yard or watching television than praying for world missions? — Dave Davidson
de_de: Wäre es nicht traurig, wenn wir in unserem Leben mehr Zeit damit verbringen würden, Geschirr zu spülen, Fliegen zu erschlagen, den Garten zu mähen oder fernzusehen, als für Weltmission zu beten? – David Davidson

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that we have every spiritual blessing of Heaven IN Christ! (Ephesians 1:3)
de_de: Gott, wir lieben dich! Hilf uns als deine Kirche, zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht, dass wir Gnade IN Christus empfangen, erkennen! (Epheser 1,3)

source: Zarish is a new believer in Pakistan who was miraculously healed from a spinal injury through the power of prayer. She reported feeling the presence of evil spirits in her house and is praying to Jesus that they will go away from her life. A lot of Muslims turn towards shrines and objects with black magic when they experience hardships. These things don’t really help them, instead they end up welcoming evil things in their homes and lives. People do these things because they are desperate and they easily follow others when they are offered a quick solution. Please pray for Zarish as she has found her new identity in Jesus. Pray she would only ask for help from Jesus and that any bad spirits will leave her alone. Pray for our Christian brothers and sisters [in location] and across the Muslim world to boldly show to neighbors and friends their refusal to put hope in anything other than Jesus.
de_de: Zarish ist eine neue Gläubige in Pakistan, die durch die Kraft des Gebets auf wundersame Weise von einer Wirbelsäulenverletzung geheilt wurde. Sie berichtet, dass sie die Anwesenheit böser Geister in ihrem Haus spürt und zu Jesus betet, dass diese aus ihrem Leben verschwinden. Viele Muslime wenden sich an Schreine und Gegenstände mit schwarzer Magie, wenn sie in Not sind. Diese Dinge helfen ihnen nicht wirklich, stattdessen führt es dazu, dass sie böse Kräfte in ihrem Haus und in ihrem Leben willkommen heißen. Die Menschen tun diese Dinge, weil sie verzweifelt sind und anderen leicht glauben, wenn ihnen eine schnelle Lösung angeboten wird. Bitte bete für Zarish, die ihre neue Identität in Jesus gefunden hat. Bete, dass sie nur Jesus um Hilfe bittet und Gott ihr Lebe mit seiner Gegenwart füllt, so dass das Böse keinen Platz in ihrem Leben hat. Bete für unsere christlichen Brüder und Schwestern [in location] und in der ganzen muslimischen Welt, dass sie ihren Nachbarn und Freunden mutig zeigen, dass sie ihre Hoffnung auf nichts außer auf Jesus setzen.

source: “and was declared to be the Son of God in power according to the Spirit of holiness by his resurrection from the dead, Jesus Christ our Lord, through whom we have received grace and apostleship to bring about the obedience of faith for the sake of his name among all the nations,” (Romans 1:4-5 ESV). Holy Spirit, cultivate and grow in the church [in location] the gifts of grace and apostleship that through this beautiful, unique expression of your body we might see the obedience of faith for the sake of your great name among all the nations of the earth. (Romans 1:4-5) Mold hearts and minds of obedient faith in your followers [in location] that they might teach and disciple their communities into love for Jesus."
de_de: „Als Mensch geboren, ist er ein Nachkomme des Königs David. Durch die Kraft des Heiligen Geistes als Erster vom Tod erweckt, ist ihm die Macht übertragen, die ihm als Sohn Gottes zusteht. Er hat mich bevollmächtigt, sein Apostel zu sein. Mein Auftrag ist es, zur Ehre seines Namens Menschen aus allen Völkern dafür zu gewinnen, dass sie sich Gott im Gehorsam unterstellen und ihm vertrauen“ (Römer 1,4-5). Heiliger Geist, lass in der Gemeinde [in location] die Gaben der Gnade und des Apostelamtes wachsen, damit wir durch diesen wunderbaren, einzigartigen Ausdruck deines Leibes den Gehorsam des Glaubens um deines großen Namens willen unter allen Völkern der Erde sehen. (Römer 1,4-5) Forme Herzen und Gedanken des gehorsamen Glaubens in deinen Nachfolgern [in location] damit sie ihren Mitmenschen die Liebe Jesu weitegeben und sie zu Jüngern machen können."

source: A church that is not a missionary church is contradicting itself and quenching the Spirit. – Lausanne Covenant
de_de: Eine Kirche, die keine missionarische Kirche ist, widerspricht sich selbst und löscht den Geist aus. – Lausanner Abkommen

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that we will be presented to you perfect IN Christ! (Colossians 1:28)
de_de: Gott, wir lieben dich! Hilf uns als deine Kirche, zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht, dass wir Gnade IN Christus empfangen, erkennen! (Kolosser 1,28)

source: I was never very religious, and I was a Muslim simply because my parents were. I believed that God was distant and angry with me. I suffer from a rare allergy condition. I feared for my life and in order to overcome my fear I tried to pray but felt nothing. Then I tried to memorize the Koran but as I read it, I found many contradictions and the words disturbed me. I felt that God wanted me to ask one of my friends about the Messiah. I didn’t know that she was a Christian, but she prayed with me and quoted Romans 5:8, “But God demonstrates his own love for us in this: While we were still sinners, Christ died for us.” I loved those words, and I began searching for testimonies on the internet. I researched until finally I felt that I was wasting my time by prolonging my decision. I knew the truth, and I surrendered my life to Jesus Christ. Pray that many throughout the Muslim world will know of God’s love and begin to love like Paul wrote about in 1 Corinthians 13.
de_de: Ich war nie sehr religiös, und ich war Muslim, einfach weil meine Eltern es waren. Ich glaubte, dass Gott weit weg und wütend auf mich war. Ich leide an einer seltenen Allergieerkrankung. Ich fürchtete um mein Leben, und um meine Angst zu überwinden, versuchte ich zu beten, aber ich spürte nichts. Dann versuchte ich, den Koran auswendig zu lernen, aber als ich ihn las, fand ich viele Widersprüche und die Worte beunruhigten mich. Ich spürte, dass Gott wollte, dass ich eine meiner Freundinnen nach dem Messias fragte. Ich wusste nicht, dass sie Christin war, aber sie betete mit mir und zitierte Römer 5:8: "Gott aber beweist seine Liebe zu uns dadurch: Als wir noch Sünder waren, ist Christus für uns gestorben." Diese Worte gefielen mir, und ich begann, im Internet nach Zeugnissen zu suchen. Ich recherchierte, bis ich schließlich das Gefühl hatte, dass ich meine Zeit verschwendete, indem ich meine Entscheidung hinauszögerte. Ich kannte die Wahrheit, und ich übergab mein Leben Jesus Christus. Bete, dass viele Menschen in der muslimischen Welt von der Liebe Gottes erfahren und anfangen zu lieben, wie Paulus in 1. Korinther 13 schreibt.

source: “Then Paul answered, “What are you doing, weeping and breaking my heart? For I am ready not only to be imprisoned but even to die in Jerusalem for the name of the Lord Jesus.”” (Acts 21:13 ESV). Lord Jesus, raise up a generation of followers [in location] so burdened for your glory among the nations and so convinced of your eternal worth that they might say with passion and hope "I am ready not only to be imprisoned, but even to die...for the name of the Lord Jesus." (Acts 21:13).
de_de: „Er aber sagte: 'Warum weint ihr und macht mir das Herz schwer? Ich bin bereit, mich in Jerusalem nicht nur fesseln zu lassen, sondern auch für Jesus, den Herrn, zu sterben.'“ (Apostelgeschichte 21:13) Herr Jesus, berufe eine Generation von Nachfolgern [in location], die so sehr für deine Ehre unter den Völkern eintreten und so sehr von deinem ewigen Wert überzeugt sind, dass sie mit Leidenschaft und Hoffnung sagen: "Ich bin bereit, nicht nur gefangen zu sein, sondern sogar zu sterben ... für den Namen des Herrn Jesus." (Apostelgeschichte 21,13).

source: If the Great Commission is true, our plans are not too big; they are too small. — Pat Morley
de_de: Wenn der Missionsauftrag wahr ist, sind unsere Pläne nicht zu groß; sie sind zu klein. – Pat Morley

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that we cannot be separated from your love IN Christ! (Romans 8:32)
de_de: Gott, wir lieben dich! Hilf uns als deine Kirche, zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht, dass wir Gnade IN Christus empfangen, erkennen! (Römer 8,32)

source: Suneel is a very active MBB (Muslim background believer). He loves to share the Good News with his friends. One of his friends accepted Jesus recently. He is inspired by Suneel and wants to get baptized to proclaim his faith. Please pray for Suneel and his efforts to share his faith with others. Pray for this new brother to continue to grow in his faith and be a witness to others just like Suneel.
de_de: Suneel ist ein sehr aktiver MBB (Muslim bckground believer/ Gläubiger mit muslimischem Hintergrund). Er liebt es, die Gute Nachricht mit seinen Freunden zu teilen. Einer seiner Freunde hatsich kürzlich für Jesus entschieden. Er ist von Suneel inspiriert und möchte sich taufen lassen, um seinen Glauben zu verkünden. Bitte bete für Suneel und seine Bemühungen, seinen Glauben mit anderen zu teilen. Bete für diesen neuen Bruder, dass er weiter in seinem Glauben wächst und ein Zeugnis für andere ist, genau wie Suneel.

source: “It is enough for the disciple to be like his teacher, and the servant like his master. If they have called the master of the house Beelzebul, how much more will they malign those of his household.” (Matthew 10:25 ESV). Holy Spirit, would you breathe a spirit of spiritual satisfaction over your followers [in location], that they might resist the temptations and condemnations of the world and, instead, joyfully rest knowing that it is enough for a disciple to be like his teacher and a servant like his master. (Matthew 10:25). Give your church [in location] a profound satisfaction in becoming more and more like you, even as the world scoffs and condemns.
de_de: „Der Schüler kann froh sein, wenn es ihm ergeht wie seinem Lehrer, und der Sklave, wenn es ihm ergeht wie seinem Herrn. Wenn sie schon den Hausherrn Oberteufel nennen, dann werden sie seine Leute erst recht so beschimpfen.“ (Matthäus 10,25). Heiliger Geist, hauche deinen Nachfolgern [in location] einen Geist der geistlichen Zufriedenheit ein, damit sie den Versuchungen und Verurteilungen der Welt widerstehen und stattdessen freudig in dem Wissen ruhen, dass es für einen Jünger genügt, wie sein Lehrer zu sein und ein Diener wie sein Herr. (Matthäus 10,25). Schenke deiner Gemeinde [in location] eine tiefe Zufriedenheit darüber, dir immer ähnlicher zu werden, auch wenn die Welt spottet und verurteilt.

source: "We should not ask, 'What is wrong with the world?', for that diagnosis has already been given. Rather we should ask, 'What has happened to the salt and light?'"John Stott
de_de: „Wir sollten nicht fragen: ‚Was ist los mit der Welt?‘, denn diese Diagnose wurde bereits gestellt. Vielmehr sollten wir fragen: ‚Was ist mit dem Salz und dem Licht passiert?‘“ - John Stott

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that we are one body IN Christ! (Romans 12:5)
de_de: Gott, wir lieben dich! Hilf uns als deine Kirche, zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht, dass wir Gnade IN Christus empfangen, erkennen! (Römer 12,5)

source: Ruhi is ready to take the next step and be baptized. 'I was a Sunni Muslim by birth, but now I belong to Jesus Christ and have become a better person. I changed when I discovered Jesus, and I became closer to Him. All thanks to Him, I'm living in a continuous state of peace and joy. I wish I could serve Him and spread His word. I'm studying the Bible now and ready for baptism. Kindly pray for me.' Pray for many like Ruhi [in location] that are new to faith and considering being wed to the Lamb of God through baptism.
de_de: Ruhi ist bereit, den nächsten Schritt zu tun und sich taufen zu lassen. Ich war von Geburt an ein sunnitischer Muslim, aber jetzt gehöre ich zu Jesus Christus und bin ein besserer Mensch geworden. Als ich Jesus kennengelernt habe, hat er mich verändert. Ich bin ihm nah. Ihm verdanke ich es, dass ich nun in einem ständigen Zustand des Friedens und der Freude lebe. Ich wünschte, ich könnte Ihm dienen und Sein Wort verbreiten. Ich lese jetzt die Bibel und bin bereit, mich taufen zu lassen. Bitte bete für mich.' Bete für viele wie Ruhi [in location], die neu im Glauben sind und erwägen, durch die Taufe mit dem Lamm Gottes verheiratet zu werden.

source: For we are slaves. Yet our God has not forsaken us in our slavery, but has extended to us his steadfast love before the kings of Persia, to grant us some reviving to set up the house of our God, to repair its ruins, and to give us protection in Judea and Jerusalem.” (Ezra 9:9 ESV). Lord Jesus, would you affirm in your followers [in location] their identities as slaves - slaves to you, their good Master - no matter how countercultural and provocative this identity may be. May they say with the people of God, "we are slaves, but our God has not forsaken us in our slavery." (Ezra 9:9).
de_de: "Wir sind noch Sklaven; aber doch hast du uns nicht verlassen. Du hast uns die Gunst der Könige von Persien finden lassen, sodass wir deinen Tempel aus den Trümmern wieder aufrichten konnten, und du hast uns in Judäa und Jerusalem eine sichere Wohnstätte gegeben." (Esra 9,9). Herr Jesus, bitte bestärke deine Nachfolger [in location] in ihrer Identität als Diener - deine Diener -, egal wie fremd und provokativ diese Identität in der heutigen Gesellschaft auch sein mag. Mögen sie mit dem Volk Gottes sagen: "Wir sind noch Sklaven; aber doch hast du uns nicht verlassen." (Esra 9,9).

source: It is possible for the most obscure person in a church, with a heart right toward God, to exercise as much power for the evangelization of the world, as it is for those who stand in the most prominent positions. — John R. Mott
de_de: Es ist möglich, dass die unscheinbarste Person in einer Gemeinde mit einem auf Gott ausgerichteten Herzen ebenso viel Macht für die Evangelisierung der Welt ausübt wie diejenigen, die in den prominentesten Positionen stehen. — John R. Mott

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that Jesus brought the message of the Kingdom of Heaven being at hand! (Matthew 4:17)
de_de: Gott, wir lieben dich! Hilf uns als deine Kirche, zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht, dass wir Gnade IN Christus empfangen, erkennen! (Matthäus 4,17)

source: Shahid became a believer two and a half years ago. He lives in Multan and comes from a family of “Pir Culture”. His father is a Pir and they have his grandfather’s shrine in their house where local people come with their prayer needs. A believer had been discipling him for over two years and arranged for him to meet with a local pastor and get baptized. This is a big step for him because baptism can be a big challenge when your whole family has strong opposing views. He was recently married to a Muslim woman arranged by his family and he shared this with her but she is still a Muslim by faith. He has joined a local church and is actively growing in faith. Please pray for Shahid for any future challenges he will face as a growing believer and pray for his wife to also come to know Jesus and not be opposed to Him.
de_de: Shahid wurde vor zweieinhalb Jahren gläubig. Er lebt in Multan und stammt aus einer Familie der "Pir-Kultur". Sein Vater ist ein Pir und sie haben den Schrein seines Großvaters in ihrem Haus. Die Menschen aus der Umgebung kommen mit ihren Gebetsanliegen zu diesem Schrein. Ein Jesus Nachfolger hatte Shahid über zwei Jahre lang in der Jüngerschaft begleitet und arrangierte für ihn ein Treffen mit einem örtlichen Pastor, damit er sich taufen lassen konnte. Das ist ein großer Schritt für ihn, denn die Taufe kann eine große Herausforderung sein, wenn die ganze Familie stark gegensätzliche Ansichten hat. Er hat vor kurzem eine muslimische Frau geheiratet, was seine Familie arrangiert hat. Er hat ihr davon erzählt, aber sie ist nach wie vor gläubige Muslimin. Er hat sich einer örtlichen Kirche angeschlossen und wächst aktiv im Glauben. Bitte bete für Shahid für alle zukünftigen Herausforderungen, denen er sich als wachsender Gläubiger stellen muss, und bete dafür, dass auch seine Frau Jesus kennenlernt und nicht gegen ihn ist.

source: “O our God, will you not execute judgment on them? For we are powerless against this great horde that is coming against us. We do not know what to do, but our eyes are on you.”” (2 Chronicles 20:12 ESV). Father God, you see the hopelessness and the brokenness that surrounds and threatens your church [in location]. You see how the enemy steals and destroys. And we ask that in the midst of the incomprehensible and insurmountable brokenness, you would revive and strengthen your followers [in location] that they might say with your Word, "we do not know what to do, but our eyes on you, Lord." (2 Chronicles 20:12).
de_de: „Du unser Gott! Willst du sie nicht dafür bestrafen? Wir können gegen diese Übermacht nichts ausrichten. Wir wissen nicht, was wir tun sollen. Darum blicken wir auf dich!“ (2 Chronik 20,12). Vater Gott, du siehst die Hoffnungslosigkeit und die Zerbrochenheit, die deine Gemeinde [in location] umgibt und bedroht. Du siehst, wie der Feind stiehlt und vernichtet. Und wir bitten dich, dass du inmitten der unbegreiflichen und unüberwindlichen Zerrissenheit deine Anhänger [in location] belebst und stärkst, damit sie mit deinem Wort sagen können: "Wir wissen nicht, was wir tun sollen, aber unsere Augen sehen auf dich, Herr." (2. Chronik 20,12).

source: If you take missions out of the Bible, you won't have anything left but the covers. — Nina Gunter
de_de: Wenn Sie Mission aus der Bibel herausnehmen, haben Sie nichts mehr als die Buchdeckel. – Nina Günter

source: God, we love you! As your Church, help us to do what it takes to let the people [of location] grasp the Good News that Jesus has authority even over all of nature! (Matthew 8:27)
de_de: Gott, wir lieben dich! Hilf uns als deine Kirche, zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht, dass wir Gnade IN Christus empfangen, erkennen! (Matthäus 8,27)

source: Hamid is a Muslim background believer who is facing a lot of difficulties and persecution because of his faith. He was reported and arrested by the police and is going through a court case because he decided to follow Jesus. He has been beaten by the police to threaten him and the law may not help him. This is a fear most of the Muslim people have when they decide to turn away from Islam. Please pray for Hamid as he goes through this difficult time. He has more enemies than friends and his family may also not step up to help him. Pray for his protection, strength and comfort from God.
de_de: Hamid ist ein Jesus Nachfolger mit muslimischem Hintergrund, der wegen seines Glaubens mit vielen Schwierigkeiten und Verfolgung zu kämpfen hat. Er wurde von der Polizei angezeigt und verhaftet und muss sich nun vor Gericht verantworten, weil er sich entschlossen hat, Jesus nachzufolgen. Er wurde von der Polizei geschlagen, um ihm zu drohen, und das Gesetz konnte ihm nicht helfen. Das ist eine Angst, die die meisten Muslime haben, wenn sie sich vom Islam abwenden. Bitte bete für Hamid, während er durch diese schwierige Zeit geht. Er hat mehr Feinde als Freunde, und auch seine Familie wird ihm wahrscheinlich nicht zur Seite stehen. Bete für Schutz, Kraft und Trost durch Gott.
