Repository: discipletoolsbot/ramadan-2023
Catalog: languages/ramadan-2023-*.po
Languages: de_de

source: “It’s not that God has a mission for His Church in the world, but that God has a Church for His mission in the world.” – Chris Wright
de_de: "Es geht nicht darum, dass Gott eine Mission für seine Kirche in der Welt hat, sondern dass Gott eine Kirche für seine Mission in der Welt hat." - Chris Wright

source: God, we love you! As your Church help us do what it takes to let the people [of location] grasp the Good News that Jesus offered a path to greatness in the Kingdom that anyone could choose to follow! (Matthew 18:4)
de_de: Gott, wir lieben dich! Hilf uns als deine Gemeinde, das zu tun, was nötig ist, damit die Menschen [vor Ort] die Gute Nachricht erkennen, dass Jesus einen Weg zur Herrlichkeit im Reich Gottes angeboten hat, den jeder annehmen kann! (Matthäus 18,4)

source: I am a forty-six years old woman from Tunisia. I saw a vision. The Messiah said, “I am the Truth.” I had already given up on Islam because of the violence. I never really felt God’s presence in my life before, but when I saw the Messiah, everything changed. I felt God’s peace. I started reading the Bible with some Christians. Pray that our group of seekers will remain committed to knowing God through His Word and obeying His commands.
de_de: Ich bin eine sechsundvierzigjährige Frau aus Tunesien. Ich habe eine Vision gesehen. Der Messias sagte: "Ich bin die Wahrheit". Ich hatte den Islam wegen der Gewalt schon aufgegeben. Vorher hatte ich nie wirklich Gottes Gegenwart in meinem Leben gespürt, aber als ich den Messias sah, änderte sich alles. Ich spürte den Frieden Gottes. Ich begann, mit einigen Christen die Bibel zu lesen. Bete, dass unsere Gruppe sich weiterhin bemüht, Gott durch sein Wort kennen zu lernen und seinen Geboten zu folgen.

source: “In days to come Jacob shall take root, Israel shall blossom and put forth shoots and fill the whole world with fruit.” (Isaiah 27:6 ESV). Lord Jesus, would the hope of your glory and the joy of your salvation take root deeply in your church [in location]. And by your grace and power, would you cause spiritual fruit to blossom in this desert place, beginning a joyful harvest of souls across the nations and the ends of earth, as you have promised. (Isaiah 27:6).
de_de: „Es kommt eine Zeit, da werden die Nachkommen Jakobs aufs Neue Wurzeln schlagen. Israel wird wieder blühen und gedeihen und die ganze Erde mit seinen Früchten bedecken.“ (Jesaja 27,6). Herr Jesus, möge die Hoffnung auf deine Herrlichkeit und die Freude über deine Erlösung in deiner Gemeinde [in location] tiefe Wurzeln schlagen. Und durch deine Gnade und Macht lass geistliche Frucht an diesem wüsten Ort erblühen und eine freudige Ernte unter den Nationen und den Enden der Erde beginnen, wie du es verheißen hast. (Jesaja 27,6).

source: “Rediscover the real meaning of the Great Commission. Beginning in our own prayer and devotional lives, we must begin to feel the compassion of the Lord for a lost and dying world. As we have already seen, the Great Commission is not something that was given to a tiny group of specially trained and educated envoys. It was given to all Christians—to the whole Church. It is something that we are all to be engaged in naturally every day.” – K.P. Yohannan, Come, Let’s Reach the World
de_de: " Entdecken Sie die wahre Bedeutung des Missionsauftrags wieder. Beginnend in unserem eigenen Gebets- und Andachtsleben müssen wir anfangen, das Mitgefühl des Herrn für eine verlorene und sterbende Welt zu spüren. Wie wir bereits gesehen haben, ist der Missionsbefehl nicht etwas, das einer winzigen Gruppe von speziell geschulten und ausgebildeten Abgesandten gegeben wurde. Er wurde allen Christen gegeben - der ganzen Gemeinde. Er ist etwas, mit dem wir uns alle jeden Tag auf natürliche Weise beschäftigen sollen." - K.P. Yohannan, Come, Let's Reach the World

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that Jesus knowingly took one step after another toward Jerusalem knowing He would be condemned to death, mocked, flogged, crucified and then be raised on the third day! (Matthew 20:19)
de_de: Gott, wir lieben dich! Hilf uns als deine Gemeinde, das zu tun, was nötig ist, damit die Menschen [vor Ort] die Gute Nachricht erkennen, dass Jesus bewusst einen Schritt nach dem anderen auf Jerusalem zuging, wohl wissend, dass er zum Tode verurteilt, verspottet, ausgepeitscht und gekreuzigt werden würde, um dann am dritten Tag aufzuerstehen! (Matthäus 20,19)

source: Hamza is a 27 years old man who lives in Punjab. He has always lived his life following Islamic rules closely but never felt satisfied as a follower. He spent a lot of time looking at videos on YouTube and Facebook so he could learn to do better but the more he looked the more he felt restless. One day he was looking at Facebook and came across content about Jesus’ sacrifice. He had never had an encounter with a Christian before and didn’t know much about Christian faith. He decided to send a message and connected with a believer. He told the believer that he tries to follow all the rules in Islam but he always feels restless because he doesn’t have any hope he will go to heaven. The Quran doesn’t tell him anything about having assurance that if he keeps all the rules he will go to heaven. He asked many questions about sacrifice, sacrificing animals and why Christians don’t perform any sacrifices and came to the realization that Jesus is the only sacrifice he needed. Hamza talked to the believer for about a week and decided his only way to heaven is through Jesus. He put his faith in Jesus alone.
de_de: Hamza ist ein 27 Jahre alter Mann, der im Punjab lebt. Er hat sein Leben immer streng nach den islamischen Regeln gelebt, fühlte sich aber nie zufrieden. Er verbrachte viel Zeit damit, sich Videos auf YouTube und Facebook anzusehen, um zu lernen, es besser zu machen, aber je mehr er schaute, desto unruhiger wurde er. Eines Tages sah er sich auf Facebook um und stieß auf Inhalte über das Opfer von Jesus. Er hatte noch nie eine Begegnung mit einem Christen gehabt und wusste nicht viel über den christlichen Glauben. Er beschloss, eine Nachricht zu senden, und nahm Kontakt mit einem Gläubigen auf. Er erzählte dem Jesus Nachfolger, dass er versucht, alle Regeln des Islam zu befolgen, aber er fühlt sich immer unruhig, weil er keine Hoffnung hat, in den Himmel zu kommen. Der Koran sagt ihm nichts über die Gewissheit, dass er in den Himmel kommen wird, wenn er alle Regeln einhält. Er stellte viele Fragen über das Opfern, das Opfern von Tieren und darüber, warum Christen keine Opfer darbringen, und kam zu der Erkenntnis, dass Jesus das einzige Opfer ist, das er braucht. Hamza sprach etwa eine Woche lang mit dem Jesus Nachfolger und beschloss, dass sein einziger Weg in den Himmel über Jesus führt. Er setzte seinen Glauben allein auf Jesus.

source: “So also you have sorrow now, but I will see you again, and your hearts will rejoice, and no one will take your joy from you.” (John 16:22 ESV). Lord Jesus, write the promise of your return and the power of your spirit upon the hearts of your followers [in location] that they would be filled with the joy of salvation and expectation that no one can take away from them. (John 16:22) Even in the darkness of persecution and doubt and fear, may their joy be unshakable.
de_de: „So wird es auch mit euch sein: Jetzt seid ihr voll Angst und Trauer. Aber ich werde euch wiedersehen. Dann wird euer Herz voll Freude sein, und diese Freude kann euch niemand nehmen.“ (Johannes 16,22). Herr Jesus, schreibe die Verheißung deiner Wiederkunft und die Kraft deines Geistes in die Herzen deiner Nachfolger [in location], damit sie von der Freude des Heils und der Erwartung erfüllt werden, die ihnen niemand nehmen kann. (Johannes 16,22) Möge ihre Freude auch in der Dunkelheit der Verfolgung, des Zweifels und der Angst unerschütterlich sein.

source: “Jesus promised his disciples three things: they would be completely fearless, absurdly happy, and in constant trouble.” – G.K. Chesterton
de_de: "Jesus versprach seinen Jüngern drei Dinge: Sie würden vollkommen furchtlos, unglaublich glücklich und in ständigen Schwierigkeiten sein." - G.K. Chesterton

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that Jesus taught that for God those who have died are alive! (Matthew 22:32)
de_de: Gott, wir lieben dich! Hilf uns als deine Gemeinde, das zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht erkennen, die Jesus gelehrt hat, dass für Gott die Verstorbenen lebendig sind! (Matthäus 22,32)

source: Since I was child, I respected Islam, prayed, read the Koran and the Hadith, and watched Islamic TV programs. As I prayed, I would cry out and ask God to draw me closer to him. As I grew, I began to have problems with my family. When I shared my opinion, it seemed like they just wanted to argue with me. Finally, I left home to go and live with my sister. One night, as I cried myself to sleep, I had a vision of a man. I could not see his face because it was light. I could not stand and fell to the ground. In the dream, I was young and small and was wearing a crown. He put his hand on me and said, “You are mine. Don’t fear.” I tried to find an explanation for this dream. Someone told me I had seen the Messiah. I didn’t know anything about Christianity but began to search. One day I posted on Facebook,“My only hope is that God will accept me.” A Christian wrote me and told me about God’s love for me and sent me verses from the Bible. Inwardly I struggled between what I had always believed and the new truth I was learning. I finally decided to follow Jesus. I shared with my family and my brother, sister, and niece also accepted Jesus. Pray that we will start a church in our home and that we will boldly tell others of God’s love.
de_de: Schon als Kind habe ich den Islam respektiert, gebetet, den Koran und die Hadith gelesen und islamische Fernsehsendungen gesehen. Während ich betete, weinte ich und bat Gott, mich näher zu ihm zu ziehen. Als ich heranwuchs, begann ich Probleme mit meiner Familie zu haben. Wenn ich meine Meinung kundtat, schien es, als wollten sie nur mit mir streiten. Schließlich zog ich von zu Hause aus, um bei meiner Schwester zu leben. Eines Nachts, als ich mich in den Schlaf weinte, hatte ich eine Vision von einem Mann. Ich konnte sein Gesicht nicht sehen, weil es hell war. Ich konnte nicht aufstehen und fiel zu Boden. In dem Traum war ich jung und klein und trug eine Krone. Er legte seine Hand auf mich und sagte: "Du bist mein. Fürchte dich nicht." Ich versuchte, eine Erklärung für diesen Traum zu finden. Jemand sagte mir, ich hätte den Messias gesehen. Ich wusste nichts über das Christentum, aber ich begann zu suchen. Eines Tages postete ich auf Facebook: "Meine einzige Hoffnung ist, dass Gott mich annimmt." Ein Christ schrieb mir und erzählte mir von Gottes Liebe zu mir und schickte mir Verse aus der Bibel. Innerlich kämpfte ich zwischen dem, was ich immer geglaubt hatte, und der neuen Wahrheit, die ich lernte. Schließlich entschied ich mich, Jesus zu folgen. Ich erzählte meiner Familie davon, und auch mein Bruder, meine Schwester und meine Nichte nahmen Jesus an. Bete, dass wir in unserem Haus eine Gemeinde gründen und anderen mutig von der Liebe Gottes erzählen.

source: “and that repentance for the forgiveness of sins should be proclaimed in his name to all nations, beginning from Jerusalem.” (Luke 24:47 ESV). Lord Jesus, impart your passion for your own glory among the nations to your followers [in location] that they would be filled with wonder and expectation at the seeming impossibility of seeing repentance for the forgiveness of sins proclaimed in your name to all nations. (Luke 24:47) Give your followers [in location] a burning passion for the great commission and your global mission, even as they grow in boldness within their own borders.
de_de: „Und den Menschen aller Völker muss verkündet werden, dass ihnen um seinetwillen Umkehr zu Gott und Vergebung der Schuld angeboten wird. In Jerusalem muss der Anfang gemacht werden.“ (Lukas 24,47) Herr Jesus, schenke deinen Nachfolgern [in location] deine Leidenschaft für deine eigene Herrlichkeit unter den Völkern, damit sie von Verwunderung und Erwartung angesichts der scheinbaren Unmöglichkeit erfüllt werden, dass allen Völkern in deinem Namen die Vergebung der Sünden verkündet wird. (Lukas 24,47) Gib deinen Nachfolgern [in location] eine brennende Leidenschaft für den Missionsauftrag und deine weltweite Mission, während sie in ihrer eigenen Heimat an Kühnheit gewinnen.

source: “Put legs to your prayers” – Ray Comfort
de_de: "Gib deinen Gebeten Beine" - Ray Comfort

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that Jesus invited us to make you the center of our love and affection! (Matthew 22:37-40)
de_de: Gott, wir lieben dich! Hilf uns als deine Gemeinde, das Nötige zu tun, damit die Menschen [of location] die Gute Nachricht erkennen, dass Jesus uns eingeladen hat, dich zum Mittelpunkt unserer Liebe und Zuneigung zu machen! (Matthäus 22,37-40)

source: I am a married woman with two daughters. My daughters decided to follow Jesus, and I fought with them about their decision for a long time. Over time, I developed a liver disease. The doctor wanted to start treatment. My daughters told me they would pray for me in the name of Jesus Christ. They said, “He will heal you but more than that he will save you from your sins.” I thought, “No problem. Let them try, and we will see what happens.” At that time when they were praying, I was resting in my room alone and the weather was very hot. I felt a gentle breeze blow over me. I heard a voice say my name three times. Each time the voice was stronger. I got up and got dressed. I went to my daughters and asked, “Did you call me?” They said, “no.” They continued praying for me. Then I went back to my room and realized that I had heard the voice of the Messiah, and He touched me by healing me. The next day I went to the doctor. He said, “Please forgive us. We were wrong. You are not sick.” I surrendered my life to the Lord and began my journey walking with Him. Pray for those who are sick and without hope. That Jesus will appear to them and heal them so that they may know that He is true and is their Savior.
de_de: Ich bin eine verheiratete Frau mit zwei Töchtern. Meine Töchter haben sich entschieden, Jesus nachzufolgen, und ich habe lange Zeit mit ihnen über ihre Entscheidung gestritten. Mit der Zeit entwickelte ich eine Lebererkrankung. Der Arzt wollte eine Behandlung beginnen. Meine Töchter sagten mir, sie würden im Namen Jesu Christi für mich beten. Sie sagten: "Er wird dich heilen, aber mehr noch, er wird dich von deinen Sünden erlösen. Ich dachte: "Kein Problem. Lass sie es versuchen, und wir werden sehen, was passiert." Zu der Zeit, als sie beteten, ruhte ich mich allein in meinem Zimmer aus, und es war sehr heiß. Ich spürte, wie eine leichte Brise über mich hinweg wehte. Ich hörte eine Stimme dreimal meinen Namen sagen. Jedes Mal wurde die Stimme lauter. Ich stand auf und zog mich an. Ich ging zu meinen Töchtern und fragte: " Habt ihr mich gerufen?" Sie sagten: "Nein." Sie beteten weiter für mich. Dann ging ich zurück in mein Zimmer und erkannte, dass ich die Stimme des Messias gehört hatte, und er berührte mich, indem er mich heilte. Am nächsten Tag ging ich zum Arzt. Er sagte: "Bitte verzeihen Sie uns. Wir haben uns geirrt. Sie sind nicht krank." Ich übergab mein Leben dem Herrn und begann meinen Weg mit ihm zu gehen. Bete für diejenigen, die krank sind und keine Hoffnung haben. Dass Jesus ihnen erscheint und sie heilt, damit sie erkennen, dass er wahrhaftig ist und ihr Erlöser ist.

source: “Though he slay me, I will hope in him; yet I will argue my ways to his face.” (Job 13:15 ESV). Father God, grant your followers [in location] a profound trust in your goodness and your sovereign power, that they might proclaim with Job "though he slay me, I will hope in him." (Job 13:15) Teach the church [in location] to stand in awe and humble reverence toward your perfect plans and purposes, even as the waves of tragedy and challenge wash over them.
de_de: „Gott wird mich töten, darauf warte ich; doch erst will ich vor ihm mein Recht behaupten.“ (Hiob 13,15). Vater im Himmel, schenke deinen Nachfolgern [am Ort] ein tiefes Vertrauen in deine Güte und deine hoheitliche Macht, damit sie mit Hiob verkünden können: "Auch wenn er mich tötet, will ich auf ihn hoffen." (Hiob 13,15) Lehre die Gemeinde [in location], in Ehrfurcht und demütiger Anbetung vor deinen vollkommenen Plänen und Absichten zu verharren, auch wenn die Wellen der Tragödie und der Anfechtung sie überspülen.

source: “I believe that in each generation God has called enough men and women to evangelize all the yet unreached tribes of the earth. It is not God who does not call. It is man who will not respond!” – Isobel Kuhn, 1901-1957, missionary to China and Thailand
de_de: "Ich glaube, dass Gott in jeder Generation genügend Männer und Frauen berufen hat, um alle noch unerreichten Stämme der Erde zu evangelisieren. Es ist nicht Gott, der nicht ruft. Es ist der Mensch, der nicht antwortet!" - Isobel Kuhn, 1901-1957, Missionarin in China und Thailand

source: God, we love you! As your Church help us do what it takes to let the people [of location] grasp the Good News that Jesus is coming back like lightning! (Matthew 24:27)
de_de: Gott, wir lieben dich! Hilf uns als deine Gemeinde, das zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht erkennen, dass Jesus wie ein Blitz zurückkommt! (Matthäus 24:27)

source: I am a twenty-three year old woman. My family situation is very difficult, especially with my father. I finally ran away. I went through some very hard circumstances. One day a friend introduced me to a Christian family. They welcomed me and told me about the Messiah. They said, “The Messiah is able to help you in your suffering.” Later I got online and was looking for a solution to my problems. Again, I was shocked to find information about the Messiah. I met Christians and they prayed with me a lot. One day I woke up and I had such joy in my heart. I heard a voice say, “Accept the Messiah. Accept the Messiah.” I accepted Christ and was filled with the Holy Spirit. I felt new life come into my body and fill me with strength and renew my soul. Within a week, God began to prompt me to forgive my father. Pray that God will give me faith to trust Him and forgive my father. Pray for others who are bound by the slavery of bitterness and unforgiveness. Pray that God will give them strength to forgive.
de_de: Ich bin eine dreiundzwanzigjährige Frau. Meine Familiensituation ist sehr schwierig, vor allem mit meinem Vater. Deshalb bin ich schließlich weggelaufen. Ich habe einige sehr schwierige Umstände durchgemacht. Eines Tages machte mich ein Freund mit einer christlichen Familie bekannt. Sie nahmen mich auf und erzählten mir von dem Messias. Sie sagten: "Der Messias ist in der Lage, dir in deinem Leid zu helfen." Später ging ich ins Internet und suchte nach einer Lösung für meine Probleme. Wieder war ich schockiert, als ich Informationen über den Messias fand. Ich traf Christen und sie beteten viel mit mir. Eines Tages wachte ich auf und hatte große Freude in meinem Herzen. Ich hörte eine Stimme, die sagte: "Nimm den Messias an. Nimm den Messias an." Ich nahm Christus an und wurde mit dem Heiligen Geist erfüllt. Ich spürte, wie neues Leben in meinen Körper kam, mich mit Kraft erfüllte und meine Seele erneuerte. Innerhalb einer Woche begann Gott, mich aufzufordern, meinem Vater zu vergeben. Bete, dass Gott mir den Glauben schenkt, ihm zu vertrauen und meinem Vater zu vergeben. Bete für andere, die in der Gefangenschaft von Bitterkeit und Unversöhnlichkeit leben. Bete, dass Gott ihnen die Kraft zur Vergebung gibt.

source: “Go your way; behold, I am sending you out as lambs in the midst of wolves.” (Luke 10:3 ESV). Lord Jesus, you have sent your followers [in location] out as lambs in the midst of wolves. Be their ever-mindful, every-caring shepherd as you grow them in confidence and steadfastness to trust you as the wolves encircle and threaten. Would you give them a supernatural, attractive gentleness that even their suffering might a witness to their enemies who would see them divided and lost. (Luke 10:3).
de_de: "Und nun geht! Ich sende euch wie Lämmer mitten unter Wölfe.“ (Lukas 10,3). Herr Jesus, du hast deine Nachfolger [in location] als Lämmer inmitten von Wölfen ausgesandt. Sei du ihr stets aufmerksamer, fürsorglicher Hirte, der sie in Vertrauen und Standhaftigkeit wachsen lässt, damit sie auf dich schauen, während die Wölfe sie einkreisen und bedrohen. Schenke ihnen eine übernatürliche, anziehende Sanftmut, so dass sogar ihr Leiden ein Zeugnis für ihre Feinde, die sie entzweit und verloren sehen wollen, sein kann. (Lukas 10,3).

source: “If you are ever inclined to pray for a missionary, do it at once, where ever you are. Perhaps he may be in great peril at that moment.” – Amy Carmichael, 1867-1951, missionary to India
de_de: „Wenn Sie jemals geneigt sind, für einen Missionar zu beten, tun Sie es sofort, wo immer Sie auch sind. Vielleicht ist er in diesem Moment in großer Gefahr.“ – Amy Carmichael, 1867-1951, Missionarin in Indien

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that Jesus will bless those who are faithful in this life! (Matthew 24:47)
de_de: Gott, wir lieben dich! Hilf uns als deine Gemeinde, das zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht erkennen, dass Jesus diejenigen segnen wird, die in diesem Leben treu sind! (Matthäus 24:47)
