Repository: discipletoolsbot/ramadan-2023
Catalog: languages/ramadan-2023-*.po
Languages: de_de

source: Malik is a 49 year old man from Gilgit Baltistan area. He had a lot of doubts about Islam that led him to explore Christianity. He shared that he had a very hard time finding evidence of any miracles Mohammad performed. One of the popular miracles Mohammad performed was splitting the moon in half. The more he looked into the history of this event the more disappointment he felt. No one had recorded this event to be true in history. On the other hand, the miracles Jesus performed had countless witnesses and had been acknowledged throughout history. His Christian friend told him about Jesus’ authority to perform these miracles. Malik learned Jesus not only healed people but he also forgave sins. He was eager to learn what more Jesus could do and as he learned about Jesus’ authority it became clear to him he needed to follow Jesus. He prayed for his salvation and became a follower of Jesus Christ. Pray for Malik as there are many others who are exposed to Christianity but need guidance to lead them in the right direction. Pray for him to grow in his faith and lead others who are in search of the truth.
de_de: Malik ist ein 49-jähriger Mann aus der Gegend von Gilgit Baltistan. Er hatte viele Zweifel am Islam, die ihn dazu veranlassten, das Christentum zu erforschen. Er teilte mit, dass es ihm sehr schwer fiel, Beweise für Wunder zu finden, die Mohammad vollbracht hatte. Eines der populären Wunder, die Mohammed vollbrachte, war die Teilung des Mondes in zwei Hälften. Je mehr er sich mit der Geschichte dieses Ereignisses befasste, desto größer war seine Enttäuschung. Niemand hatte dieses Ereignis als wahr in der Weltgeschichte festgehalten. Für die Wunder, die Jesus vollbrachte, gab es dagegen zahllose Zeugen, und sie waren in der Geschichte anerkannt worden. Sein christlicher Freund erzählte ihm von der Vollmacht Jesu, diese Wunder zu vollbringen. Malik erfuhr, dass Jesus nicht nur Menschen heilte, sondern auch Sünden vergab. Er wollte unbedingt erfahren, was Jesus noch tun könnte, und als er von Jesu Autorität erfuhr, wurde ihm klar, dass er Jesus nachfolgen musste. Er betete für seine Errettung und wurde ein Nachfolger von Jesus Christus. Bete für Malik, denn es gibt viele andere, die mit dem Christentum in Berührung gekommen sind, aber Anleitung brauchen, um die richtige Richtung einzuschlagen. Bete, dass er in seinem Glauben wächst und andere anleitet, die auf der Suche nach der Wahrheit sind.

source: “I will cut off the chariot from Ephraim and the war horse from Jerusalem; and the battle bow shall be cut off, and he shall speak peace to the nations; his rule shall be from sea to sea, and from the River to the ends of the earth.” (Zechariah 9:10 ESV). Lord God, would you break the weapons of spiritual and physical war that harm the church [in location] and would you speak peace to this and to every nation as you build your Kingdom to the ends of the earth. (Zechariah 9:10) May your peacemaking spirit take deep root in the church [in location] and would you grant them to shake the foundations of society with the power of their sacrifice, service, and forgiveness.
de_de: „Er schafft die Pferde und Streitwagen ab in Jerusalem und ganz Israel, auch die Kriegsbogen werden zerbrochen. Er stiftet Frieden unter den Völkern. Von Meer zu Meer reicht seine Herrschaft, vom Eufratstrom bis zu den Enden der Erde.“ (Sacharja 9,10). Herr, zerbirch du die Waffen des geistlichen und physischen Krieges, die der Kirche [in location] schaden, und sprich du dieser und jeder Nation Frieden zu, während du dein Königreich bis an die Enden der Erde errichtest. (Sacharja 9,10) Möge dein friedensstiftender Geist in der Kirche [in location] tiefe Wurzeln schlagen, und gib, dass sie mit der Kraft ihres Opfers, ihres Dienstes und ihrer Vergebung die Grundlagen der Gesellschaft erschüttern.

source: "Pray as though everything depended on God. Work as though everything depended on you." - Augustine
de_de: „Bete, als ob alles von Gott abhinge. Arbeite, als ob alles von dir abhinge.“ - Augustinus

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that we have complete forgiveness of all our sins IN Christ! (Ephesians 4:32)
de_de: Gott, wir lieben dich! Hilf uns als deine Kirche, zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht, dass wir Gnade IN Christus empfangen, erkennen! (Epheser 4,32)

source: Ahran, a new believer in Morocco shared: "I have always admired Christianity and its teachings, and I have always seen that those who believe and follow Christ are people, most of whom are good and of high morals. I watched a video on your Arabic website where a person tells his experience with Christ. I was impressed by what Christ did with him, which made me communicate with you to learn more. Christ is the Lord, and any wise person cannot ignore his life. When I accepted Christ in my life and prayed; I felt great comfort and peace.“ Praise God for Ahren and his new life in Christ. Pray that he and others like him [in location] will grow in their new faith and find a strong fellowship of believers.
de_de: Ahran, ein Neubekehrter in Marokko, erzählte: "Ich habe das Christentum und seine Lehren immer bewundert und habe immer gesehen, dass diejenigen, die an Christus glauben und ihm folgen, Menschen sind, von denen die meisten gut sind und eine hohe Moral haben. Ich habe auf eurer arabischen Website ein Video gesehen, in dem ein Mensch seine Erfahrungen mit Christus schildert. Ich war beeindruckt von dem, was Christus mit ihm gemacht hat, was mich dazu veranlasste, euch zu kontaktieren, um mehr zu erfahren. Christus ist der Herr, und jeder weise Mensch kann sein Leben nicht ignorieren. Als ich Christus in mein Leben aufnahm und betete, empfand ich großen Trost und Frieden." Lobe Gott für Ahren und sein neues Leben in Christus. Bete, dass er und andere wie er [in location] in ihrem neuen Glauben wachsen und eine starke Gemeinschaft von Gläubigen finden.

source: “Mark the blameless and behold the upright, for there is a future for the man of peace.” (Psalm 37:37 ESV). Lord, would you raise up bold peacemakers within the church [in location] - men and women who believe wholeheartedly in your promise that there is a future for the man of peace. (Psalm 37:37) Jesus, ground the hopes of your followers [in location] in the future you have sovereignly prepared for them and guide their feet in the way of peace that leads to you and your glory.
de_de: „Achte auf unsträfliche, ehrliche Menschen und du wirst sehen: Wer den Frieden liebt, dessen Nachkommen bleiben.“ (Psalm 37,37). Herr, erwecke mutige Friedensstifter in der Kirche [am Ort] - Männer und Frauen, die von ganzem Herzen an deine Verheißung glauben, dass es eine Zukunft für den Mann des Friedens gibt. (Psalm 37,37) Jesus, gründe die Hoffnungen deiner Nachfolger [in location] auf die Zukunft, die du in deiner Allmacht für sie vorbereitet hast, und leite ihre Füße auf den Weg des Friedens, der zu dir und deiner Herrlichkeit führt.

source: The Spirit of Christ is the Spirit of missions. The nearer we get to Him, the more intensely missionary we become. - Henry Martyn
de_de: Der Geist Christi ist der Geist der Mission. Je näher wir Ihm kommen, desto missionarischer werden wir. - Henry Martyn

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that there is no condemnation at all IN Christ! (Romans 8:1)
de_de: Gott, wir lieben dich! Hilf uns als deine Kirche, zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht, dass wir Gnade IN Christus empfangen, erkennen! (Romans 8,1)

source: Mahmoud is a young man from Upper Egypt whose family lives in a small village. When he was eight years old, he was sent to Cairo to work to help the family. On his first vist to Cairo, he met his uncle, for whom he was going to work. His uncle put him to work all day and as the day ended, he thought he would go home with his uncle to his family. Instead, his uncle locked him in a dark room above his suit factory. Mahmoud was afraid and sat in a corner with his legs pulled up against his chest and arms wrapped tightly around them. He sat up crying all night, and all he could see was some light coming through holes in the roof that illuminated the rats crawling around the rafters. He would finally sleep as the sun came up, then his uncle would open the door and let him out to work another twelve hours. When Mahmoud returned home, he was so traumatized he fell asleep on his mat on the floor of his family’s home. He slept for a week with his mom unable to wake him except for putting small amounts of food in his mouth. At the end of the week his father took him to the imam who told the family he had evil spirits in him. He charged the family a larger amount of money and wrote some Koranic verses on special paper, placed it in water to dissolve and had him drink it. This was the start of a life of traveling and working to help support his family till he finally moved full time to Cairo at age 14 to work. He found no hope for his life and he sought help from Islam, but he was told he just needed to pray 5 times a day. Hope came one day when someone shared the Good News with Mahmoud in the café that he was working in. A relationship was formed and at one point a New Testament was given to him. Conversations of Jesus took place often and he told his father about it. On a visit to see his family, the father took the New Testament and began reading it. Mahmoud continued working to help his sisters be able to get married and his younger brother to go to university. His uncles abused him so much he decided to move to another country to find a job and he has been blessed greatly in this move. Conversations continue, hope grows, he is now reading the bible and he is moving to where he can overcome the bondage of Islam and embrace the freedom that comes with Jesus. Pray for Mahmoud to reach the point in his life where he gives his life over to Jesus. Pray for the masses, who are held in the grip of cultural traditions and the bondage of Islam, to find the hope and the freedom in Jesus Christ.
de_de: Mahmoud ist ein junger Mann aus Ägypten, dessen Familie in einem kleinen Dorf lebt. Als er acht Jahre alt war, wurde er nach Kairo geschickt, um dort zu arbeiten und die Familie zu unterstützen. Bei seinem ersten Besuch in Kairo traf er seinen Onkel, für den er arbeiten sollte. Sein Onkel ließ ihn den ganzen Tag arbeiten, und als der Tag zu Ende war, dachte er, er würde mit seinem Onkel nach Hause zu seiner Familie gehen. Stattdessen sperrte ihn sein Onkel in einen dunklen Raum über seiner Anzugfabrik. Mahmoud hatte Angst und saß in einer Ecke, die Beine an die Brust gezogen und die Arme fest um sie geschlungen. Er saß die ganze Nacht weinend da, und alles, was er sehen konnte, war etwas Licht, das durch Löcher im Dach fiel und die Ratten beleuchtete, die auf den Dachsparren herumkrochen. Als die Sonne schon aufging, schlief er schließlich ein. Dann öffnete sein Onkel die Tür und ließ ihn hinaus, um weitere zwölf Stunden zu arbeiten. Als Mahmoud nach Hause kam, war er so traumatisiert, dass er auf seiner Matte auf dem Boden der Wohnung seiner Familie einschlief. Er schlief eine Woche lang, und seine Mutter konnte ihn nur wecken, indem sie ihm kleine Mengen an Essen in den Mund steckte. Am Ende der Woche brachte ihn sein Vater zum Imam, der der Familie sagte, er sei von bösen Geistern besessen. Er verlangte von der Familie einen hohen Geldbetrag und schrieb einige Koranverse auf spezielles Papier. Er legte es in Wasser, damit es sich auflöste, und ließ Mahmoud es trinken. Dies war der Beginn eines Lebens, in dem er hin und her reiste und arbeitete, um seine Familie zu unterstützen, bis er schließlich im Alter von 14 Jahren ganz nach Kairo zog, um zu arbeiten. Er fand keine Hoffnung für sein Leben und suchte Hilfe im Islam, aber man sagte ihm, er müsse einfach nur fünfmal am Tag beten. Hoffnung kam eines Tages auf, als jemand Mahmoud in dem Café, in dem er arbeitete, die Gute Nachricht mitteilte. Es entwickelte sich eine Beziehung, und irgendwann wurde ihm ein Neues Testament geschenkt. Er sprach oft über Jesus und erzählte seinem Vater davon. Bei einem Besuch bei seiner Familie nahm der Vater das Neue Testament an sich und begann darin zu lesen. Mahmoud arbeitete weiter, damit seine Schwestern heiraten und sein jüngerer Bruder die Universität besuchen konnte. Seine Onkel misshandelten ihn so sehr, dass er beschloss, in ein anderes Land zu ziehen, um dort Arbeit zu finden, und er wurde dabei sehr gesegnet. Die Gespräche gehen weiter, die Hoffnung wächst, er liest jetzt die Bibel und er zieht dorthin, wo er die Fesseln des Islam überwinden und die Freiheit annehmen kann, die mit Jesus kommt. Bete für Mahmoud, dass er den Punkt in seinem Leben erreicht, an dem er sein Leben Jesus übergibt. Bete, dass die vielen Menschen, die in den Fesseln kultureller Traditionen und der Knechtschaft des Islam gefangen sind, in Jesus Christus Hoffnung und Freiheit finden.

source: “You have given me the shield of your salvation, and your right hand supported me, and your gentleness made me great.” (Psalm 18:35 ESV). Lord, as your gentleness made David a great king after your own heart, may your gentleness shape, form, and inspire the church [in location] to walk in countercultural servanthood that your kingdom alone counts as great. (Psalm 18:35) Teach your followers [in location] the true meaning of greatness.
de_de: „HERR, du bist mein Schutz und meine Hilfe, du hältst mich mit deiner mächtigen Hand; dass du mir nahe bist, macht mich stark.“ (Psalm 18,36). Herr, so wie deine Sanftmut David zu einem großen König nach deinem Herzen gemacht hat, so möge deine Sanftmut die Kirche [in location] prägen, formen und inspirieren, dir auf eine Art und Weise zu dienen, die allein in deinem Reich als groß gilt. (Psalm 18,36) Lehre deine Anhänger [in location] die wahre Bedeutung von Größe.

source: This generation of Christians is responsible for this generation of souls on the earth! — Keith Green
de_de: Diese Generation von Christen ist verantwortlich für diese Generation von Seelen auf der Erde! – Keith Green

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that we are new creations IN Christ! (2 Corinthians 5:17)
de_de: Gott, wir lieben dich! Hilf uns als deine Kirche, zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht, dass wir Gnade IN Christus empfangen, erkennen! (2 Korinther 5,17)

source: Mesbah from Bangladesh said that, "Atheism seemed right after one becomes disillusioned with his religion”. But later he realized that this vast and orderly universe and every unique aspect was not created by chance. These masterful creations must be the creation of a Creator. He later attended a church service. The pastor presented an excellent argument for the existence of the Creator. After that, Mesbeh joined a Bible study and was baptized into Christ a few days later. Pray that as "the heavens declare the glory of God, and the sky above proclaims his handiwork..." (Psalm 19:1-4), men and women [in location] hear and turn to the One who spoke them into existence and continues to speak through the Word who became flesh.
de_de: Mesbah aus Bangladesch sagte: "Der Atheismus schien das Richtige zu sein, nachdem man von seiner Religion desillusioniert wurde. Aber später erkannte er, dass dieses riesige und geordnete Universum und jeder einzigartige Aspekt nicht durch Zufall entstanden ist. Diese meisterhaften Schöpfungen müssen das Werk eines Schöpfers sein. Später besuchte er einen Gottesdienst. Der Pastor lieferte ein hervorragendes Argument für die Existenz des Schöpfers. Danach nahm Mesbeh an einem Bibelstudium teil und ließ sich ein paar Tage später auf den Namen Jesus Christus taufen. Bete dafür, dass, während "die Himmel die Herrlichkeit Gottes verkünden und der Himmel über ihnen sein Werk verkündet" (Psalm 19,1-4) Männer und Frauen [in location] den hören und sich dem zuwenden, der sie ins Leben gerufen hat und der weiterhin durch das fleischgewordene Wort spricht.

source: “If others share this rightful claim on you, do not we even more? Nevertheless, we have not made use of this right, but we endure anything rather than put an obstacle in the way of the gospel of Christ.” (1 Corinthians 9:12 ESV). Jesus, give the church [in location] grace to cherish your name above all else, that they would be equipped to endure in hope any measure of suffering or challenge, rather than see an obstacle placed in the way of your gospel. (1 Corinthians 9:12) The challenges and obstacles to the advance of the gospel [in location] are many, but as the church lays down it's rights and claims, you are faithful to bear the fruit of glory from the tree of suffering. May it be so [in location].
de_de: „Andere nehmen dieses Recht in Anspruch und lassen sich von euch versorgen. Habe ich nicht einen viel größeren Anspruch darauf? Und doch habe ich von meinem Recht keinen Gebrauch gemacht. Ich nehme alle Mühen und Entbehrungen auf mich, um der Guten Nachricht von Christus kein Hindernis in den Weg zu legen." (1 Korinther 9,12). Jesus, gib der Gemeinde [in location] die Gnade, deinen Namen über alles zu schätzen, damit sie in der Hoffnung gerüstet ist, jedes Maß an Leid oder Herausforderung zu ertragen, anstatt ein Hindernis zu sehen, das deinem Evangelium in den Weg gelegt wird. (1. Korinther 9,12) Es gibt viele Herausforderungen und Hindernisse für die Verbreitung des Evangeliums [in location], aber wenn die Kirche ihre Rechte und Ansprüche niederlegt, bist du treu, die Frucht der Herrlichkeit vom Baum des Leidens zu tragen. Möge es so sein [in location].

source: We can reach our world, if we will. The greatest lack today is not people or funds. The greatest need is prayer. — Wesley Duewel, head of OMS International
de_de: Wir können unsere Welt erreichen, wenn wir wollen. Der größte Mangel heute sind nicht Menschen oder Gelder. Die größte Notwendigkeit ist das Gebet. — Wesley Duewel, Leiter von OMS International

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that we have eternal life IN Christ! (Romans 6:23)
de_de: Gott, wir lieben dich! Hilf uns als deine Kirche, zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht, dass wir Gnade IN Christus empfangen, erkennen! (Römer 6,23)

source: When I was 29 years old I became addicted to drugs after my fiance broke up with me and my job was terrible. Life was so bad I purchased as many drugs as I could in order to commit suicide. As I lay there waiting to die I prayed, “Are you Allah or are you God? Whoever you are, save me. I didn't think that life could be this hard. People are cruel and insensitive. I am addicted to alcohol and drugs. I know these are bad, but I use them to escape. Please help me if you can hear me, help me. If I deserve hell for killing myself, stop me right now. I want to be happy without being dependent on anything. I have lived far from you and offended you, show me where I made a mistake and teach me how to make a fresh start. I'm about to die God, help me!" Then I fell asleep. I heard a voice in my dream saying, “Ask and it will be given to you; seek and you will find; knock and the door will be opened to you. For everyone who asks receives; the one who seeks finds; and to the one who knocks, the door will be opened." I had no idea what this meant, but sometime later I met a Christian who took out a Bible and showed me the same words I heard in my dream. They were from Matthew 7. As I read, I found peace and Jesus gave me hope. I realized that Jesus is Lord and savior. In a very short time, Jesus gave me healing, hope, and blessings. I got rid of all my addictions and bad habits without any medical support. Jesus saved me, and thanks to the Bible, I now know God very well and know that he is a loving father. I used to not like people, now I love them very much. We are no longer under the control of sin. I have become a new person and I am full of hope.
de_de: Als ich 29 Jahre alt war, wurde ich drogenabhängig, nachdem mein Verlobter mit mir Schluss gemacht hatte und mein Job schrecklich war. Das Leben war so schlecht, dass ich so viele Drogen kaufte, wie ich konnte, um Selbstmord zu begehen. Als ich dort lag und auf den Tod wartete, betete ich: "Bist du Allah oder bist du Gott? Wer auch immer du bist, rette mich. Ich hätte nicht gedacht, dass das Leben so hart sein kann. Die Menschen sind grausam und gefühllos. Ich bin süchtig nach Alkohol und Drogen. Ich weiß, dass das schlecht ist, aber ich benutze es, um vor meinem Leben zu fliehen. Bitte hilf mir, wenn du mich hören kannst, hilf mir. Wenn ich die Hölle verdiene, weil ich mich umgebracht habe, dann halte mich sofort auf. Ich möchte glücklich sein, ohne von etwas abhängig zu sein. Ich habe weit weg von dir gelebt und dich beleidigt, zeige mir, wo ich einen Fehler gemacht habe, und lehre mich, wie ich einen Neuanfang machen kann. Ich bin im Begriff zu sterben, Gott, hilf mir!" Dann schlief ich ein. Ich hörte eine Stimme in meinem Traum, die sagte: "Bittet, so wird euch gegeben; sucht, so werdet ihr finden; klopft an, so wird euch aufgetan. Denn wer bittet, der empfängt; wer sucht, der findet; und wer anklopft, dem wird aufgetan." Ich hatte keine Ahnung, was das bedeutete, aber einige Zeit später traf ich einen Christen, der eine Bibel herausnahm und mir dieselben Worte zeigte, die ich in meinem Traum gehört hatte. Sie stammten aus Matthäus 7. Als ich sie las, fand ich Frieden und Jesus gab mir Hoffnung. Ich erkannte, dass Jesus der Herr und Retter ist. Innerhalb kurzer Zeit schenkte mir Jesus Heilung, Hoffnung und Segen. Ich wurde alle meine Süchte und schlechten Angewohnheiten los, ohne dass ich medizinische Hilfe brauchte. Jesus hat mich gerettet, und dank der Bibel kenne ich Gott jetzt sehr gut und weiß, dass er ein liebender Vater ist. Früher konnte ich Menschen nicht leiden, jetzt liebe ich sie sehr. Wir stehen nicht mehr unter der Kontrolle der Sünde. Ich bin ein neuer Mensch geworden und ich bin voller Hoffnung.

source: “Come and hear, all you who fear God, and I will tell what he has done for my soul.” (Psalm 66:16 ESV). Lord God, you have faithfully written the testimony of your passionate love for the people [of location] across history and lives. May you raise up a generation of followers [in location] who cry with the Psalmist, "come and hear and I will tell you what God has done for my soul!" (Psalm 66:16) May they exhort one another to testify and may your Spirit carry faithfully that testimony to ears you've prepared to hear and receive it.
de_de: „Ihr, die ihr Gott verehrt, kommt alle her! Ich muss euch erzählen, was er für mich getan hat!“ (Psalm 66,16). Herr Gott, du hast das Zeugnis deiner leidenschaftlichen Liebe zu den Menschen [of location] durch die Geschichte und das Leben hindurch treu gezeigt. Erwecke du eine Generation von Nachfolgern [in location], die mit dem Psalmisten rufen: "Komm und höre, und ich will dir sagen, was Gott für meine Seele getan hat!" (Psalm 66,16) Mögen sie sich gegenseitig zum Zeugnis ermahnen und möge dein Geist dieses Zeugnis treu zu den Ohren tragen, die du vorbereitet hast, es zu hören und zu empfangen.

source: “The history of missions is the history of answered prayer.” - Samuel Zwemer
de_de: „Die Geschichte der Mission ist die Geschichte von Gebetserhörung.“ - Samuel Zwemer
