Repository: discipletoolsbot/ramadan-2023
Catalog: languages/ramadan-2023-*.po
Languages: de_de

source: “Do not fear what you are about to suffer. Behold, the devil is about to throw some of you into prison, that you may be tested, and for ten days you will have tribulation. Be faithful unto death, and I will give you the crown of life.” (Revelation 2:10 ESV). Lord Jesus, you have gone before us on the Way, showing what it means to be faithful unto death. Would you give your church [in location] the grace to remain faithful in proclamation and holiness unto death, that they might joyfully receive the crown of life that your perfect grace has prepared for them. (Revelation 2:10).
de_de: „Habt keine Angst vor dem, was ihr noch erleiden müsst. Der Teufel wird einige von euch ins Gefängnis werfen, um euch auf die Probe zu stellen. Zehn Tage lang werden sie euch verfolgen. Haltet in Treue durch, auch wenn es euch das Leben kostet. Dann werde ich euch als Siegespreis ewiges Leben schenken.“ (Offenbarung 2,10). Herr Jesus, du bist uns auf dem Weg vorausgegangen und hast gezeigt, was es heißt, treu zu sein bis in den Tod. Gib deiner Gemeinde [in location] die Gnade, in der Verkündigung und in der Heiligkeit treu zu bleiben bis in den Tod, damit sie freudig die Krone des Lebens empfängt, die deine vollkommene Gnade für sie bereitet hat. (Offenbarung 2,10).

source: “His authority on earth allows us to dare to go to all the nations. His authority in heaven gives us our only hope of success. And His presence with us leaves us no other choice.” -John Stott
de_de: „Seine Autorität auf Erden erlaubt es uns, es zu wagen, zu allen Nationen zu gehen. Seine Autorität im Himmel gibt uns unsere einzige Hoffnung auf Erfolg. Und seine Gegenwart bei uns lässt uns keine andere Wahl.“ - John Stott

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that Jesus was so overwhelmingly superior to demons that they literally begged Him for mercy! (Matthew 8:31)
de_de: Gott, wir lieben dich! Hilf uns als deine Gemeinde, das zu tun, was nötig ist, damit die Menschen [in location] die Gute Nachricht, dass Jesus den Dämonen so überwältigend überlegen war, dass sie ihn buchstäblich um Gnade anflehten, erkennen! (Matthäus 8,31)

source: Sayed yearned to meet the Jesus he heard about from a Christian friend. His life was crazy with university, family business responsibilities and being there for all his friends. He was always stressed and overwhelmed with life. He had just broken up with the girl he thought was the one he would wed. Islam was a family tradition more than a faith to him, but he could not think of something as personal as knowing Jesus. That night, his Christian friend prayed and asked for Jesus to reveal Himself to Sayed. Two nights after that prayer, Sayed fell asleep, and he started to dream. In his dream, he found himself on the street in front of his apartment. He saw his girlfriend down the street, and she turned and smiled at him. He waved to her, and she turned and walked away. He was so upset he sat right in the middle of the road and started to cry. He felt a hand on his shoulder and turned, immediately he knew it was Jesus who was sitting with him. He felt a total peace as Jesus spoke to him and told him that he loved him. Sayed looked at Jesus and told him he had beautiful hair. Jesus gave him a comb and he started to comb his own hair and it grew and looked like the hair Jesus had. Sayed said to Jesus, “You look like me.” Jesus smiled and said, “No, you look like me because you were created in my image.” He woke from the dream and knew the prayer from the other night had been answered. Pray for dreams and visions across the Muslim world, but also pray for those who will go into the world and ask the question, “Have you ever had a dream or vision of a man in white?” Many have had this dream, but they have no one to help them understand what this dream can mean.
de_de: Sayed sehnte sich danach, den Jesus zu treffen, von dem er von einem christlichen Freund gehört hatte. Sein Leben bestand aus der Universität, der Verantwortung für das Familienunternehmen und dem Einsatz für alle seine Freunde. Er war immer gestresst und vom Leben überfordert. Er hatte sich gerade von dem Mädchen getrennt, von dem er dachte, dass sie diejenige sei, die er heiraten würde. Der Islam war für ihn mehr eine Familientradition als ein Glaube, aber er konnte sich nicht vorstellen, dass es etwas so Persönliches gibt wie Jesus zu kennen. In dieser Nacht betete sein christlicher Freund und bat darum, dass Jesus sich Sayed offenbaren möge. Zwei Nächte nach diesem Gebet schlief Sayed ein, und er begann zu träumen. In seinem Traum fand er sich auf der Straße vor seiner Wohnung wieder. Er sah seine Freundin auf der Straße, sie drehte sich um und lächelte ihn an. Er winkte ihr zu, sie drehte sich um und ging weg. Er war so wütend, dass er sich mitten auf die Straße setzte und zu weinen begann. Er spürte eine Hand auf seiner Schulter und drehte sich um. Sofort wusste er, dass es Jesus war, der bei ihm saß. Er fühlte einen totalen Frieden, als Jesus zu ihm sprach und ihm sagte, dass er ihn liebte. Sayed sah Jesus an und sagte zu ihm, dass er schönes Haar habe. Jesus gab ihm einen Kamm und er begann, sein eigenes Haar zu kämmen, und es wuchs und sah aus wie das Haar von Jesus. Sayed sagte zu Jesus: "Du siehst aus wie ich." Jesus lächelte und sagte: "Nein, du siehst aus wie ich, weil du nach meinem Bild geschaffen wurdest." Er wachte aus dem Traum auf und wusste, dass sein Gebet aus der letzten Nacht erhört worden war. Bete für Träume und Visionen in der muslimischen Welt, aber bete auch für diejenigen, die in die Welt gehen und die Frage stellen: "Hattest du jemals einen Traum oder eine Vision von einem Mann in Weiß?" Viele haben diesen Traum gehabt, aber sie haben niemanden, der ihnen hilft zu verstehen, was dieser Traum bedeuten kann.

source: “And we have seen and testify that the Father has sent his Son to be the Savior of the world.” (1 John 4:14 ESV). Lord God, grant your church [in location] the eyes to see and lips to testify to the miracle of the provision of your Son Jesus to be the savior of the world. (1 John 4:14) Your one and only Son, dispatched from his rightful throne in Heaven to live and die for the salvation of the nations. May your followers [in location] be known for their loyalty and devotion to this beautiful message.
de_de: „Wir haben es selbst gesehen und sind Zeugen dafür, dass der Vater seinen Sohn gesandt hat als den Retter der Welt.“ (1.Johannes 4,14) Herr Gott, schenke deiner Gemeinde [in location] Augen, um zu sehen, und Lippen, um das Wunder zu bezeugen, dass dein Sohn Jesus zum Retter der Welt geworden ist. (1.Johannes 4,14) Dein einziger Sohn wurde von seinem rechtmäßigen Thron im Himmel gesandt, um für das Heil der Völker zu leben und zu sterben. Mögen deine Nachfolger [in location] für ihre Treue und Hingabe zu dieser wunderbaren Botschaft bekannt sein.

source: "I've heard people say, 'I want more of a heart for missions.' I always respond, 'Jesus tells you exactly how to get it. Put your money in missions - and in your church and the poor - and your heart will follow.'" - Randy Alcorn
de_de: "Ich habe Leute sagen hören: 'Ich möchte mehr Herz für Missionen.' Ich antworte immer: ‚Jesus sagt dir genau, wie du es bekommst. Steck dein Geld in Missionen – und in deine Kirche und die Armen – und dein Herz wird folgen.‘“ – Randy Alcorn

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that Jesus' message was that He wanted us to follow Him, the greatest man in the history of the universe! (Matthew 9:9)
de_de: Gott, wir lieben dich! Hilf uns als deine Gemeinde, das zu tun, was nötig ist, damit die Menschen [vor Ort] die Gute Nachricht erkennen, dass die Botschaft Jesu darin bestand, dass er wollte, dass wir ihm, der bedeutendsten Person in der Weltgeschichte, folgen! (Matthäus 9,9)

source: After reading the gospel of Matthew, Taariq, a new believer, said, 'I feel as if I am in another world. I feel at peace. Inner peace, as if I have left this world entirely for another. I thank you for all the information you have given me. I have read the book of Matthew, and its words entered my heart directly. It is wonderful.' We know God is doing incredible work in the lives of Arabs across the Middle East and North Africa. Pray for new believers like Taariq to fall in love with Scripture and to consume it daily.
de_de: Nachdem er das Matthäus-Evangelium gelesen hatte, sagte Taariq, ein Neubekehrter: "Ich fühle mich wie in einer anderen Welt. Ich fühle Frieden. Innerer Frieden, als ob ich diese Welt für eine andere verlassen hätte. Ich danke dir für all die Informationen, die du mir gegeben hast. Ich habe das Matthäus-Evangelium gelesen, und seine Worte sind direkt in mein Herz gedrungen. Es ist wunderbar.' Wir wissen, dass Gott im Leben der Araber im Nahen Osten und in Nordafrika Unglaubliches tut. Bete für neue Gläubige wie Taariq, dass sie sich in die Heilige Schrift verlieben und sie täglich lesen.

source: “With God we shall do valiantly; it is he who will tread down our foes.” (Psalm 108:13 ESV). Father God, as your followers [in location] look out upon the resources of the enemy arrayed against them, may you grant them fearlessness and confidence in your matchless power. May their hearts learn to answer the attacks of the enemy, saying "with God we shall do valiantly, it is he who will tread down our foes." (Psalm 108:13).
de_de: „Mit Gott auf unserer Seite vollbringen wir Großes; denn er wird unsere Feinde zertreten.“ (Psalm 108,14). Vater im Himmel, wenn deine Anhänger [in location] auf die Mittel des Feindes blicken, die gegen sie aufgestellt sind, dann gib ihnen Furchtlosigkeit und Vertrauen in deine unvergleichliche Macht. Mögen ihre Herzen lernen, auf die Angriffe des Feindes zu antworten und zu sagen: "Mit Gott auf unserer Seite vollbringen wir Großes; denn er wird unsere Feinde zertreten." (Psalm 108,14).

source: “What can we do to win these men to Christ?” – Richard Wurmbrand, The Voice of the Martyrs (referring to the men who were persecuting him)
de_de: „Was können wir tun, um diese Männer für Christus zu gewinnen?“ – Richard Wurmbrand, The Voice of the Martyrs (in Bezug auf die Männer, die ihn verfolgten)

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that Jesus offered us life! (Matthew 10:38)
de_de: Gott, wir lieben dich! Hilf uns als deine Gemeinde, das zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht begreifen, dass Jesus uns das Leben schenkt! (Matthäus 10,38)

source: Hamzaa, a taxi driver living in Iraq, first heard about Christianity when tuning in to a Christian radio station while he was working. He became curious and wanted to learn more, so he began searching the internet. He found our Arabic ministry website and sent us the following message. 'I am a Muslim, and I am convinced that Christianity is the true way. I want to become a Christian, but I don’t know how.' Mira*, a member of our Arabic response team, picked up his message and replied. She explained the Gospel to him, and after a short while, she led him in prayer, and Hamzaa became a Christian. God had been preparing Hamzaa's heart for some time, and once he found our website, he was ready to commit his life to the Lord. Soon after, we introduced Hamzaa to local believers in Iraq, and he began meeting with them face to face. We received this encouraging message from the local believers; 'Hamzaa is very hungry to learn and actively engages with us. We are now meeting twice a week and becoming friends as a group. We are going to begin doing activities together to develop that friendship and to grow in the Lord together.' God is doing amazing miraculous works across the Arab world. Pray that Hamzaa will continue to grow in his faith. Pray for strong friendships to develop and that he will continue to meet with fellow believers.
de_de: Hamzaa, ein im Irak lebender Taxifahrer, hörte zum ersten Mal vom Christentum, als er bei der Arbeit einen christlichen Radiosender hörte. Er wurde neugierig und wollte mehr erfahren, also begann er im Internet zu suchen. Er fand unsere arabische Webseite und schickte uns die folgende Nachricht. Ich bin Muslim und davon überzeugt, dass das Christentum der wahre Weg ist. Ich möchte Christ werden, aber ich weiß nicht, wie. Mira*, ein Mitglied unseres arabischen Response-Teams, nahm seine Nachricht auf und antwortete ihm. Sie erklärte ihm das Evangelium, und nach einer kurzen Weile leitete sie ihn im Gebet an, und Hamzaa wurde Christ. Gott hatte Hamzaas Herz schon seit einiger Zeit vorbereitet, und als er unsere Website fand, war er bereit, sein Leben dem Herrn anzuvertrauen. Bald darauf stellten wir Hamzaa einheimischen Gläubigen im Irak vor, und er begann, sich mit ihnen persönlich zu treffen. Von den Gläubigen vor Ort erhielten wir diese ermutigende Nachricht: "Hamzaa ist sehr lernbegierig und engagiert sich aktiv bei uns. Wir treffen uns jetzt zweimal pro Woche und werden als Gruppe Freunde. Wir werden damit beginnen, gemeinsame Aktivitäten zu unternehmen, um diese Freundschaft zu vertiefen und gemeinsam im Herrn zu wachsen." Gott tut überall in der arabischen Welt erstaunliche Wunder. Bete, dass Hamzaa weiter im Glauben wächst. Bete, dass tiefe Freundschaften entstehen und dass er sich weiterhin mit anderen Gläubigen trifft.

source: “By Silvanus, a faithful brother as I regard him, I have written briefly to you, exhorting and declaring that this is the true grace of God. Stand firm in it.” (1 Peter 5:12 ESV). Heavenly Father, teach your followers [in location] to cling to the true grace of God and to stand firm in it. (1 Peter 5:12) As fear and doubt swirl around these precious friends, would you be the solid Rock on which they can stand and build this eternally valuable corner of your kingdom.
de_de: „Ich habe euch diesen kurzen Brief mithilfe von Silvanus geschrieben, den ich als treuen Bruder schätze. Ich wollte euch ermutigen und euch bezeugen, dass ihr gerade in eurem Leiden die wahre Gnade Gottes erlebt. Bleibt fest in dieser Gnade!“ (1 Petrus 5,12). Himmlischer Vater, lehre deine Nachfolger [in location], sich an die wahre Gnade Gottes zu klammern und fest in ihr zu stehen. (1. Petrus 5,12) Wenn Angst und Zweifel sie umgeben, sei du der feste Fels, auf dem sie stehen und diesen ewig wertvollen Teil deines Reiches bauen können.

source: “We who have Christ’s eternal life need to throw away our own lives.” -George Verwer
de_de: „Wir, die wir das ewige Leben Christi haben, müssen unser eigenes Leben wegwerfen.“ - George Verwer

source: God, we love you! As your Church help us do what it takes to let the people [of location] grasp the Good News that Jesus responded with compassion to persistent faith! (Matthew 15:28)
de_de: Gott, wir lieben dich! Hilf uns als deine Gemeinde, das zu tun, was nötig ist, damit die Menschen [of location] die Gute Nachricht erkennen, dass Jesus barmherzig auf einen beharrlichen Glauben reagiert hat! (Matthäus 15,28)

source: Tauqeer is a seeker who has been talking to a believer online about whether Mohammad is the greatest prophet or not? The believer asked him, "Should we follow someone who is dead or someone who is alive?" This confused Tauqeer and made him question his beliefs. He is questioning if Jesus was more than a prophet. Most Muslims believe Jesus is just a prophet who came to teach people good things and performed a lot of miracles. Pray Taqueer will come to know Jesus did more than perform miracles and will open his heart to the Truth.
de_de: Tauqeer hat viele Frage. Online unterhält er sich mit einem Jesus Nachfolger darüber, ob Mohammed der größte Prophet ist oder nicht. Der Jesus Nachfolger fragte ihn: "Sollten wir jemandem folgen, der tot ist, oder jemandem, der noch lebt?" Das verwirrte Tauqeer und brachte ihn dazu, seinen Glauben zu hinterfragen. Er fragt sich, ob Jesus mehr als ein Prophet war. Die meisten Muslime glauben, dass Jesus nur ein Prophet war, der kam, um die Menschen Gutes zu lehren und viele Wunder zu vollbringen. Bete, dass Taqueer erkennt, dass Jesus mehr getan hat als nur Wunder zu vollbringen, und dass er sein Herz für die Wahrheit öffnet.

source: “he says: “It is too light a thing that you should be my servant to raise up the tribes of Jacob and to bring back the preserved of Israel; I will make you as a light for the nations, that my salvation may reach to the end of the earth.”” (Isaiah 49:6 ESV). Holy Spirit, come and do the work that only you can do in the church [in location]. Ignite them with passion for the glory and the name of Jesus that burns so brightly that it cannot help but be witnessed and shared in every corner [of location] and to the ends of the earth. (Isaiah 49:6).
de_de: „Er hat zu mir gesagt: 'Es ist zu wenig, dass du als mein Bevollmächtigter nur die Stämme Israels wieder zu Ansehen bringst und alle zurückführst, die von den Nachkommen Jakobs übrig geblieben sind. Ich mache dich auch zum Licht für die anderen Völker, damit alle Menschen auf der Erde durch dich meine rettende Hilfe erfahren.'“ (Jesaja 49,6) Heiliger Geist, komm und tu das Wunder, das nur du in der Gemeinde [in location] tun kannst. Entfache eine Leidenschaft für die Herrlichkeit und den Namen Jesu, die so hell brennt, dass man nicht anders kann, als sie in jedem Winkel [of location] und bis an die Enden der Erde zu bezeugen und weiterzugeben. (Jesaja 49,6)

source: The question is not whether we will die, but whether we will die in a way that bears much fruit. - Adoniram Judson
de_de: Die Frage ist nicht, ob wir sterben werden, sondern ob wir auf eine Weise sterben werden, die viele Früchte trägt. - Adoniram Judson

source: God, we love you! As your Church, help us do what it takes to let the people [of location] grasp the Good News that Jesus had authority over all disease and disability! (Matthew 15:31)
de_de: Gott, wir lieben dich! Hilf uns als deine Gemeinde, das zu tun, was nötig ist, damit die Menschen [vor Ort] die Gute Nachricht erkennen, dass Jesus Macht über alle Krankheiten und Gebrechen hatte! (Matthäus 15,31)

source: Farah fled war-torn Syria with her husband and small children when the war broke out. They found refuge in a nearby country and established a new life together as a family. Although life was difficult as a refugee in a new country, Farah discovered an openness she had not experienced in Syria. For the first time, she could explore questions about faith and religion. In April 2021, Farah messaged us through our Arabic ministry website. She wanted to read the Bible but was unsure where to begin. Habib*, one of our online Arabic responders, talked with Farah for several weeks. They chatted online about many aspects of the Christian faith. Farah brought her questions about the Bible to Habib, and they studied God's word together. After a short time, Farah was convinced. She accepted Jesus Christ as her savior and gave her heart to the Lord. Life did not get easier for Farah and her family. She faced persecution, rejection and discrimination because of her new faith. She tried to share the story of Jesus with her husband and children, but they didn't want to hear about it. Undeterred, she began attending a local church and was baptized. Farah continued studying the Bible, and her love for Jesus grew. She began meeting regularly with a group of Syrian women, and eventually, she felt comfortable sharing her faith. They also wanted to know the peace Farah felt, so each woman gave her life to Christ one by one. They now meet in Farah's home and study the Bible together! Farah remains firm in her faith despite challenging circumstances, sickness, pain, persecution and rejection. She is faithful and continues to pray for her husband and children. Her love for Jesus has brought this precious group of Syrian women to know and love the Lord. Praise God for Farah and her brave desire to share her faith and be a witness to those around her. Now, because of Farah's* steadfast faith and determination, many others are following Jesus.
de_de: Farah floh mit ihrem Mann und ihren kleinen Kindern aus dem von Unruhen gezeichneten Syrien, als der Krieg ausbrach. Sie fanden Zuflucht in einem nahe gelegenen Land und bauten sich ein neues Leben als Familie auf. Obwohl das Leben als Flüchtling in einem neuen Land schwierig war, entdeckte Farah eine Offenheit, die sie in Syrien nicht erlebt hatte. Zum ersten Mal konnte sie sich mit Fragen zu Glauben und Religion auseinandersetzen. Im April 2021 schrieb uns Farah eine Nachricht über unsere arabische Website. Sie wollte die Bibel lesen, wusste aber nicht, wo sie anfangen sollte. Habib*, einer unserer arabischen Online-Responder, sprach mehrere Wochen lang mit Farah. Sie unterhielten sich online über viele Aspekte des christlichen Glaubens. Farah wandte sich mit ihren Fragen zur Bibel an Habib, und sie lasen gemeinsam das Wort Gottes. Schon nach kurzer Zeit war Farah überzeugt. Sie nahm Jesus Christus als ihren Retter an und übergab ihr Herz dem Herrn. Das Leben wurde für Farah und ihre Familie nicht einfacher. Wegen ihres neuen Glaubens sah sie sich Verfolgung, Ablehnung und Diskriminierung ausgesetzt. Sie versuchte, ihrem Mann und ihren Kindern die Geschichte von Jesus zu erzählen, aber sie wollten nichts davon hören. Unbeirrt begann sie, eine örtliche Kirche zu besuchen und ließ sich taufen. Farah studierte weiter die Bibel, und ihre Liebe zu Jesus wuchs. Sie begann, sich regelmäßig mit einer Gruppe syrischer Frauen zu treffen, und schließlich fühlte Farah sich bereit, von ihrem Glauben zu erzählen. Die Frauen wollten auch den Frieden erfahren, den Farah fühlte, und so übergab eine nach der anderen ihr Leben an Christus. Jetzt treffen sie sich in Farahs Haus und lernen gemeinsam aus der Bibel! Farah bleibt trotz schwieriger Umstände, Krankheit, Schmerz, Verfolgung und Ablehnung fest in ihrem Glauben. Sie ist treu und betet weiterhin für ihren Mann und ihre Kinder. Ihre Liebe zu Jesus hat dazu geführt, dass diese wertvolle Gruppe von syrischen Frauen den Herrn kennen und lieben gelernt hat. Lobpreiset Gott für Farah und ihren mutigen Wunsch, ihren Glauben weiterzugeben und ein Zeugnis für ihre Mitmenschen zu sein. Aufgrund von Farahs* unerschütterlichem Glauben und ihrer Entschlossenheit folgen nun viele andere Menschen Jesus nach.

source: “And they have conquered him by the blood of the Lamb and by the word of their testimony, for they loved not their lives even unto death.” (Revelation 12:11 ESV). Lord Jesus, by your blood your followers [in location] have become conquerors of sin and death and even more than conquerors. May your church [in location] cling to the eternal hope and promises that you have won and may a heavenly host one day sing over them "they loved not their lives even unto death." (Revelation 12:11).
de_de: "Unsere Brüder und Schwestern haben ihn besiegt durch das Blut des Lammes und durch ihr standhaftes Bekenntnis. Sie waren bereit, dafür ihr Leben zu opfern und den Tod auf sich zu nehmen." (Offenbarung 12,11). Herr Jesus, durch dein Blut sind deine Nachfolger [in location] zu Überwindern der Sünde und des Todes und sogar zu mehr als Überwindern geworden. Möge deine Gemeinde [in location] an der ewigen Hoffnung und den Verheißungen festhalten, dass du gewonnen hast, und möge eine himmlische Schar eines Tages über sie singen: "Sie waren bereit, dafür ihr Leben zu opfern und den Tod auf sich zu nehmen." (Offenbarung 12,11).
